export const apartments = [
  {
    "name": "우리유앤미",
    "lat": 37.5006676,
    "lng": 126.9596386,
    "address": "서울특별시 동작구 서달로 83",
    "tnohsh": 206,
    "aptcd": "A15679103"
  },
  {
    "name": "송파파인타운13단지",
    "lat": 37.4768967,
    "lng": 127.1291789,
    "address": "서울특별시 송파구 송파대로8길 10",
    "tnohsh": 197,
    "aptcd": "A13876112"
  },
  {
    "name": "오금현대백조(임대)",
    "lat": 37.5089058,
    "lng": 127.1287745,
    "address": "서울특별시 송파구 양재대로72길 20",
    "tnohsh": 153,
    "aptcd": "A13873701"
  },
  {
    "name": "개봉건영",
    "lat": 37.5011622,
    "lng": 126.8406749,
    "address": "서울특별시 구로구 고척로21나길 85-6",
    "tnohsh": 209,
    "aptcd": "A15275101"
  },
  {
    "name": "월계동원베네스트",
    "lat": 37.631732,
    "lng": 127.0582196,
    "address": "서울특별시 노원구 월계로53길 21",
    "tnohsh": 205,
    "aptcd": "A13991016"
  },
  {
    "name": "양재우성KBS(113동)",
    "lat": 37.4775008,
    "lng": 127.0290739,
    "address": "서울특별시 서초구 바우뫼로 91",
    "tnohsh": 150,
    "aptcd": "A13789201"
  },
  {
    "name": "천호삼익",
    "lat": 37.5485886,
    "lng": 127.1284727,
    "address": "서울특별시 강동구 상암로12길 13",
    "tnohsh": 150,
    "aptcd": "A13486701"
  },
  {
    "name": "자양경남아너스빌",
    "lat": 37.5294321,
    "lng": 127.083991,
    "address": "서울특별시 광진구 자양로3길 55",
    "tnohsh": 150,
    "aptcd": "A14319001"
  },
  {
    "name": "신사성원",
    "lat": 37.6004574,
    "lng": 126.9133122,
    "address": "서울특별시 은평구 갈현로4길 26-5",
    "tnohsh": 150,
    "aptcd": "A12208101"
  },
  {
    "name": "신월대방샤인힐",
    "lat": 37.5204711,
    "lng": 126.8384999,
    "address": "서울특별시 양천구 신월로9길 37",
    "tnohsh": 150,
    "aptcd": "A15809001"
  },
  {
    "name": "문정3차푸르지오",
    "lat": 37.4871243,
    "lng": 127.1332779,
    "address": "서울특별시 송파구 송이로 257",
    "tnohsh": 150,
    "aptcd": "A13820001"
  },
  {
    "name": "잠원한신그린",
    "lat": 37.5133709,
    "lng": 127.0078749,
    "address": "서울특별시 서초구 신반포로33길 71",
    "tnohsh": 150,
    "aptcd": "A13790701"
  },
  {
    "name": "천호e-편한세상",
    "lat": 37.5443727,
    "lng": 127.1243522,
    "address": "서울특별시 강동구 올림픽로81길 15",
    "tnohsh": 150,
    "aptcd": "A13402202"
  },
  {
    "name": "경희궁의아침3단지",
    "lat": 37.5736451,
    "lng": 126.9720155,
    "address": "서울특별시 종로구 사직로8길 34",
    "tnohsh": 150,
    "aptcd": "A11007001"
  },
  {
    "name": "성내2차e-편한세상",
    "lat": 37.53436,
    "lng": 127.1264298,
    "address": "서울특별시 강동구 풍성로37길 55",
    "tnohsh": 151,
    "aptcd": "A13403001"
  },
  {
    "name": "사당유니드",
    "lat": 37.493362,
    "lng": 126.9752458,
    "address": "서울특별시 동작구 동작대로29길 195",
    "tnohsh": 151,
    "aptcd": "A15609001"
  },
  {
    "name": "신내다우훼밀리",
    "lat": 37.6060585,
    "lng": 127.0971514,
    "address": "서울특별시 중랑구 송림길 16",
    "tnohsh": 152,
    "aptcd": "A13186801"
  },
  {
    "name": "명일삼익그린11차",
    "lat": 37.5518066,
    "lng": 127.1504982,
    "address": "서울특별시 강동구 명일로 376",
    "tnohsh": 152,
    "aptcd": "A13407201"
  },
  {
    "name": "공릉대동1차",
    "lat": 37.6198604,
    "lng": 127.072532,
    "address": "서울특별시 노원구 동일로175길 38",
    "tnohsh": 152,
    "aptcd": "A13980801"
  },
  {
    "name": "오류동선",
    "lat": 37.4936836,
    "lng": 126.8394712,
    "address": "서울특별시 구로구 경인로 158",
    "tnohsh": 152,
    "aptcd": "A15210101"
  },
  {
    "name": "여의도초원",
    "lat": 37.5309637,
    "lng": 126.9231927,
    "address": "서울특별시 영등포구 국회대로76가길 11",
    "tnohsh": 153,
    "aptcd": "A15001001"
  },
  {
    "name": "목동금강에스쁘아",
    "lat": 37.5380526,
    "lng": 126.8714021,
    "address": "서울특별시 양천구 목동중앙본로 15",
    "tnohsh": 153,
    "aptcd": "A15881701"
  },
  {
    "name": "방학신동아5단지",
    "lat": 37.6636195,
    "lng": 127.0285219,
    "address": "서울특별시 도봉구 시루봉로 148",
    "tnohsh": 153,
    "aptcd": "A13285601"
  },
  {
    "name": "공릉신원",
    "lat": 37.6277644,
    "lng": 127.0751067,
    "address": "서울특별시 노원구 동일로192나길 26",
    "tnohsh": 153,
    "aptcd": "A13980102"
  },
  {
    "name": "신정학마을3단지",
    "lat": 37.5115753,
    "lng": 126.8472095,
    "address": "서울특별시 양천구 신정로 225-12",
    "tnohsh": 153,
    "aptcd": "A15886501"
  },
  {
    "name": "신내우남푸르미아",
    "lat": 37.6061739,
    "lng": 127.0987566,
    "address": "서울특별시 중랑구 봉화산로56길 51",
    "tnohsh": 153,
    "aptcd": "A13186502"
  },
  {
    "name": "엠브이아파트",
    "lat": 37.4992014,
    "lng": 127.0102751,
    "address": "서울특별시 서초구 고무래로10길 39",
    "tnohsh": 154,
    "aptcd": "A13780201"
  },
  {
    "name": "쌍문동북한산월드메르디앙",
    "lat": 37.653846,
    "lng": 127.0139503,
    "address": "서울특별시 도봉구 삼양로 566",
    "tnohsh": 154,
    "aptcd": "A13203001"
  },
  {
    "name": "독산진도2차",
    "lat": 37.4700234,
    "lng": 126.8922168,
    "address": "서울특별시 금천구 두산로 36",
    "tnohsh": 154,
    "aptcd": "A15383601"
  },
  {
    "name": "독산계룡",
    "lat": 37.4671531,
    "lng": 126.8927936,
    "address": "서울특별시 금천구 범안로15길 7",
    "tnohsh": 154,
    "aptcd": "A15381402"
  },
  {
    "name": "목동대원칸타빌",
    "lat": 37.5285923,
    "lng": 126.8650937,
    "address": "서울특별시 양천구 목동로 224",
    "tnohsh": 154,
    "aptcd": "A15805101"
  },
  {
    "name": "신도림우성5차",
    "lat": 37.5127235,
    "lng": 126.8837922,
    "address": "서울특별시 구로구 신도림로21길 21",
    "tnohsh": 154,
    "aptcd": "A15288801"
  },
  {
    "name": "마곡서광2차아파트",
    "lat": 37.5720228,
    "lng": 126.8106819,
    "address": "서울특별시 강서구 양천로14길 17",
    "tnohsh": 154,
    "aptcd": "A15722201"
  },
  {
    "name": "서초1차e편한세상",
    "lat": 37.4812021,
    "lng": 127.0067349,
    "address": "서울특별시 서초구 명달로6길 31",
    "tnohsh": 154,
    "aptcd": "A13786901"
  },
  {
    "name": "목동성원",
    "lat": 37.5358469,
    "lng": 126.8699072,
    "address": "서울특별시 양천구 목동중앙로 67",
    "tnohsh": 155,
    "aptcd": "A15881702"
  },
  {
    "name": "북한산수자인",
    "lat": 37.6216983,
    "lng": 126.9321696,
    "address": "서울특별시 은평구 불광로 170",
    "tnohsh": 155,
    "aptcd": "A12204001"
  },
  {
    "name": "브라운스톤쌍문",
    "lat": 37.6471154,
    "lng": 127.0295935,
    "address": "서울특별시 도봉구 노해로40길 71",
    "tnohsh": 155,
    "aptcd": "A13295201"
  },
  {
    "name": "도곡동양재디오빌",
    "lat": 37.4864782,
    "lng": 127.0335386,
    "address": "서울특별시 강남구 강남대로 256",
    "tnohsh": 155,
    "aptcd": "A13527001"
  },
  {
    "name": "유원목동",
    "lat": 37.5217974,
    "lng": 126.8736268,
    "address": "서울특별시 양천구 신목로 77",
    "tnohsh": 156,
    "aptcd": "A15884901"
  },
  {
    "name": "천호현대",
    "lat": 37.5383992,
    "lng": 127.1329005,
    "address": "서울특별시 강동구 진황도로 47-2",
    "tnohsh": 156,
    "aptcd": "A13486401"
  },
  {
    "name": "중화극동",
    "lat": 37.6036519,
    "lng": 127.0837949,
    "address": "서울특별시 중랑구 봉화산로27길 32",
    "tnohsh": 156,
    "aptcd": "A13187501"
  },
  {
    "name": "신림현대성우",
    "lat": 37.4837087,
    "lng": 126.9372705,
    "address": "서울특별시 관악구 남부순환로198길 7",
    "tnohsh": 156,
    "aptcd": "A15185201"
  },
  {
    "name": "평창롯데",
    "lat": 37.6091332,
    "lng": 126.9756922,
    "address": "서울특별시 종로구 평창문화로 140",
    "tnohsh": 156,
    "aptcd": "A11084601"
  },
  {
    "name": "문정세양청마루",
    "lat": 37.4924314,
    "lng": 127.1370266,
    "address": "서울특별시 송파구 송이로31길 66",
    "tnohsh": 157,
    "aptcd": "A13820002"
  },
  {
    "name": "보라매갑을",
    "lat": 37.4891251,
    "lng": 126.9219256,
    "address": "서울특별시 관악구 관천로24길 3",
    "tnohsh": 157,
    "aptcd": "A15101501"
  },
  {
    "name": "성수두산위브",
    "lat": 37.5372327,
    "lng": 127.0584774,
    "address": "서울특별시 성동구 뚝섬로 434",
    "tnohsh": 157,
    "aptcd": "A13312101"
  },
  {
    "name": "신도림쌍용플래티넘노블",
    "lat": 37.5009591,
    "lng": 126.8912982,
    "address": "서울특별시 구로구 공원로 40",
    "tnohsh": 155,
    "aptcd": "A15283801"
  },
  {
    "name": "대림갑을명가",
    "lat": 37.4956182,
    "lng": 126.9036771,
    "address": "서울특별시 영등포구 대림로22길 29",
    "tnohsh": 157,
    "aptcd": "A15007101"
  },
  {
    "name": "공릉1동삼익",
    "lat": 37.6181002,
    "lng": 127.0723375,
    "address": "서울특별시 노원구 섬밭로 17",
    "tnohsh": 158,
    "aptcd": "A13980803"
  },
  {
    "name": "자양한강극동",
    "lat": 37.5336956,
    "lng": 127.0644764,
    "address": "서울특별시 광진구 능동로3길 53",
    "tnohsh": 158,
    "aptcd": "A14319002"
  },
  {
    "name": "청담삼성1차",
    "lat": 37.5194421,
    "lng": 127.0478619,
    "address": "서울특별시 강남구 삼성로133길 20",
    "tnohsh": 158,
    "aptcd": "A13510001"
  },
  {
    "name": "창동현대타운(주복)",
    "lat": 37.6470839,
    "lng": 127.0352336,
    "address": "서울특별시 도봉구 도봉로114길 22-8",
    "tnohsh": 158,
    "aptcd": "A13292501"
  },
  {
    "name": "성수금호3차",
    "lat": 37.5420274,
    "lng": 127.0504009,
    "address": "서울특별시 성동구 뚝섬로5길 17",
    "tnohsh": 159,
    "aptcd": "A13311101"
  },
  {
    "name": "도봉서광",
    "lat": 37.6783964,
    "lng": 127.049861,
    "address": "서울특별시 도봉구 마들로 770",
    "tnohsh": 159,
    "aptcd": "A13201001"
  },
  {
    "name": "묵동세방",
    "lat": 37.6153547,
    "lng": 127.0835522,
    "address": "서울특별시 중랑구 숙선옹주로9길 25",
    "tnohsh": 159,
    "aptcd": "A13185501"
  },
  {
    "name": "광장11현대홈타운",
    "lat": 37.5430085,
    "lng": 127.0969941,
    "address": "서울특별시 광진구 아차산로69길 29",
    "tnohsh": 159,
    "aptcd": "A14321001"
  },
  {
    "name": "서초2차e편한세상",
    "lat": 37.4862357,
    "lng": 127.0090583,
    "address": "서울특별시 서초구 효령로49길 57",
    "tnohsh": 159,
    "aptcd": "A13787102"
  },
  {
    "name": "휘경서울가든",
    "lat": 37.5841565,
    "lng": 127.0711253,
    "address": "서울특별시 동대문구 겸재로 24",
    "tnohsh": 160,
    "aptcd": "A13087401"
  },
  {
    "name": "가락현대6차",
    "lat": 37.4972327,
    "lng": 127.1226268,
    "address": "서울특별시 송파구 송이로19길 8",
    "tnohsh": 160,
    "aptcd": "A13880201"
  },
  {
    "name": "여의도화랑",
    "lat": 37.5221449,
    "lng": 126.9355476,
    "address": "서울특별시 영등포구 국제금융로7가길 21",
    "tnohsh": 160,
    "aptcd": "A15088802"
  },
  {
    "name": "문래진주",
    "lat": 37.5171755,
    "lng": 126.8847882,
    "address": "서울특별시 영등포구 선유로9길 31",
    "tnohsh": 160,
    "aptcd": "A15009501"
  },
  {
    "name": "신길삼두",
    "lat": 37.5143228,
    "lng": 126.9238594,
    "address": "서울특별시 영등포구 여의대방로61길 19",
    "tnohsh": 160,
    "aptcd": "A15083701"
  },
  {
    "name": "논현동부센트레빌",
    "lat": 37.5103594,
    "lng": 127.0376735,
    "address": "서울특별시 강남구 언주로116길 6",
    "tnohsh": 160,
    "aptcd": "A13583301"
  },
  {
    "name": "응암경남",
    "lat": 37.5833193,
    "lng": 126.9203156,
    "address": "서울특별시 은평구 가좌로7나길 35",
    "tnohsh": 160,
    "aptcd": "A12201301"
  },
  {
    "name": "서초현대4차",
    "lat": 37.5003507,
    "lng": 127.0178518,
    "address": "서울특별시 서초구 고무래로 94",
    "tnohsh": 160,
    "aptcd": "A13788201"
  },
  {
    "name": "역삼휴먼터치빌",
    "lat": 37.5064114,
    "lng": 127.0338294,
    "address": "서울특별시 강남구 논현로 565",
    "tnohsh": 160,
    "aptcd": "A13508001"
  },
  {
    "name": "방화진로",
    "lat": 37.5770526,
    "lng": 126.8084237,
    "address": "서울특별시 강서구 금낭화로 258",
    "tnohsh": 160,
    "aptcd": "A15785601"
  },
  {
    "name": "잠원킴스빌리지",
    "lat": 37.5109145,
    "lng": 127.0067114,
    "address": "서울특별시 서초구 잠원로3길 6",
    "tnohsh": 160,
    "aptcd": "A13790902"
  },
  {
    "name": "강서월드메르디앙",
    "lat": 37.5568955,
    "lng": 126.843127,
    "address": "서울특별시 강서구 공항대로42길 54-26",
    "tnohsh": 160,
    "aptcd": "A15782501"
  },
  {
    "name": "구로대성스카이렉스",
    "lat": 37.4994441,
    "lng": 126.8909539,
    "address": "서울특별시 구로구 공원로 27",
    "tnohsh": 160,
    "aptcd": "A15284302"
  },
  {
    "name": "마포경남아너스빌",
    "lat": 37.5487707,
    "lng": 126.934029,
    "address": "서울특별시 마포구 신수로 81",
    "tnohsh": 160,
    "aptcd": "A12111001"
  },
  {
    "name": "방배브라운가",
    "lat": 37.4835259,
    "lng": 126.9919326,
    "address": "서울특별시 서초구 방배로19길 67",
    "tnohsh": 161,
    "aptcd": "A13784401"
  },
  {
    "name": "면목신성미소지움",
    "lat": 37.587218,
    "lng": 127.0961012,
    "address": "서울특별시 중랑구 용마산로86길 9-27",
    "tnohsh": 161,
    "aptcd": "A13181201"
  },
  {
    "name": "서초3차e편한세상",
    "lat": 37.4785869,
    "lng": 127.0077138,
    "address": "서울특별시 서초구 남부순환로 2343-10",
    "tnohsh": 77,
    "aptcd": "A13786803"
  },
  {
    "name": "종암우림카이저팰리스",
    "lat": 37.6018897,
    "lng": 127.0334853,
    "address": "서울특별시 성북구 종암로 132",
    "tnohsh": 161,
    "aptcd": "A13609001"
  },
  {
    "name": "길동우성1차",
    "lat": 37.5432755,
    "lng": 127.1445299,
    "address": "서울특별시 강동구 천중로49길 58",
    "tnohsh": 162,
    "aptcd": "A13481001"
  },
  {
    "name": "가락우성2차아파트",
    "lat": 37.4918819,
    "lng": 127.1255185,
    "address": "서울특별시 송파구 중대로12길 35",
    "tnohsh": 162,
    "aptcd": "A13880602"
  },
  {
    "name": "상도동원베네스트",
    "lat": 37.5029264,
    "lng": 126.9444312,
    "address": "서울특별시 동작구 상도로34길 42",
    "tnohsh": 162,
    "aptcd": "A15603001"
  },
  {
    "name": "고척경남1차",
    "lat": 37.5052906,
    "lng": 126.8627712,
    "address": "서울특별시 구로구 경인로47길 150",
    "tnohsh": 163,
    "aptcd": "A15283701"
  },
  {
    "name": "묵동동구햇살",
    "lat": 37.613353,
    "lng": 127.0747746,
    "address": "서울특별시 중랑구 동일로169길 41",
    "tnohsh": 163,
    "aptcd": "A13114201"
  },
  {
    "name": "대방경남아너스빌",
    "lat": 37.5116136,
    "lng": 126.9256082,
    "address": "서울특별시 동작구 여의대방로54길 6",
    "tnohsh": 163,
    "aptcd": "A15602001"
  },
  {
    "name": "염창2차한화꿈에그린",
    "lat": 37.5515337,
    "lng": 126.8668736,
    "address": "서울특별시 강서구 공항대로63길 16",
    "tnohsh": 163,
    "aptcd": "A15704001"
  },
  {
    "name": "역삼경남",
    "lat": 37.5005747,
    "lng": 127.0423208,
    "address": "서울특별시 강남구 언주로85길 13",
    "tnohsh": 164,
    "aptcd": "A13508002"
  },
  {
    "name": "가양중앙하이츠",
    "lat": 37.5698077,
    "lng": 126.8492901,
    "address": "서울특별시 강서구 허준로 55-20",
    "tnohsh": 164,
    "aptcd": "A15780701"
  },
  {
    "name": "보라매두산위브",
    "lat": 37.4972694,
    "lng": 126.9144293,
    "address": "서울특별시 영등포구 여의대방로9길 5",
    "tnohsh": 164,
    "aptcd": "A15086001"
  },
  {
    "name": "용마산금호어울림",
    "lat": 37.5770579,
    "lng": 127.091721,
    "address": "서울특별시 중랑구 용마산로 290",
    "tnohsh": 165,
    "aptcd": "A13120701"
  },
  {
    "name": "양평서통한신",
    "lat": 37.5216885,
    "lng": 126.8878466,
    "address": "서울특별시 영등포구 영등포로12길 7",
    "tnohsh": 165,
    "aptcd": "A15086201"
  },
  {
    "name": "대망드림힐",
    "lat": 37.6763152,
    "lng": 127.0584516,
    "address": "서울특별시 노원구 동일로242라길 27",
    "tnohsh": 165,
    "aptcd": "A13983801"
  },
  {
    "name": "고척양우",
    "lat": 37.504745,
    "lng": 126.8566086,
    "address": "서울특별시 구로구 고척로52길 9",
    "tnohsh": 165,
    "aptcd": "A15208201"
  },
  {
    "name": "동양엔파트",
    "lat": 37.5479468,
    "lng": 126.9406061,
    "address": "서울특별시 마포구 백범로 82",
    "tnohsh": 165,
    "aptcd": "A12181101"
  },
  {
    "name": "문정푸르지오2차",
    "lat": 37.4867371,
    "lng": 127.1270852,
    "address": "서울특별시 송파구 송이로32길 37",
    "tnohsh": 165,
    "aptcd": "A13882401"
  },
  {
    "name": "아남",
    "lat": 37.4929518,
    "lng": 127.020739,
    "address": "서울특별시 서초구 사임당로23길 53",
    "tnohsh": 166,
    "aptcd": "A13707002"
  },
  {
    "name": "문래현대3차",
    "lat": 37.5161019,
    "lng": 126.8844422,
    "address": "서울특별시 영등포구 선유서로 6",
    "tnohsh": 166,
    "aptcd": "A15009502"
  },
  {
    "name": "구로금호어울림",
    "lat": 37.5000583,
    "lng": 126.8919875,
    "address": "서울특별시 구로구 공원로 26",
    "tnohsh": 166,
    "aptcd": "A15283803"
  },
  {
    "name": "잠원신화",
    "lat": 37.5157083,
    "lng": 127.0136875,
    "address": "서울특별시 서초구 잠원로14길 54",
    "tnohsh": 166,
    "aptcd": "A13790703"
  },
  {
    "name": "송파현대힐스테이트",
    "lat": 37.5311152,
    "lng": 127.1184957,
    "address": "서울특별시 송파구 풍성로26길 31",
    "tnohsh": 166,
    "aptcd": "A13887901"
  },
  {
    "name": "염창 일신건영휴먼빌아파트",
    "lat": 37.5520432,
    "lng": 126.8731713,
    "address": "서울특별시 강서구 양천로71가길 22",
    "tnohsh": 166,
    "aptcd": "A15704002"
  },
  {
    "name": "구로2차순영웰라이빌",
    "lat": 37.4960263,
    "lng": 126.891625,
    "address": "서울특별시 구로구 가마산로 280",
    "tnohsh": 166,
    "aptcd": "A15284101"
  },
  {
    "name": "신이문금호어울림",
    "lat": 37.6041205,
    "lng": 127.063182,
    "address": "서울특별시 동대문구 신이문로 9",
    "tnohsh": 166,
    "aptcd": "A13008001"
  },
  {
    "name": "뉴신사신성",
    "lat": 37.5935011,
    "lng": 126.9062236,
    "address": "서울특별시 은평구 은평터널로 163",
    "tnohsh": 167,
    "aptcd": "A12289401"
  },
  {
    "name": "중계성원2차",
    "lat": 37.6611671,
    "lng": 127.0752242,
    "address": "서울특별시 노원구 덕릉로89길 8",
    "tnohsh": 167,
    "aptcd": "A13986701"
  },
  {
    "name": "방학극동아파트",
    "lat": 37.6645017,
    "lng": 127.0268136,
    "address": "서울특별시 도봉구 시루봉로11길 25-5",
    "tnohsh": 167,
    "aptcd": "A13202302"
  },
  {
    "name": "번동동문아파트",
    "lat": 37.6239797,
    "lng": 127.0382004,
    "address": "서울특별시 강북구 오현로 128",
    "tnohsh": 167,
    "aptcd": "A14206301"
  },
  {
    "name": "삼성청구타운",
    "lat": 37.5197827,
    "lng": 127.0583783,
    "address": "서울특별시 강남구 영동대로128길 5",
    "tnohsh": 167,
    "aptcd": "A13509101"
  },
  {
    "name": "당산신동아파밀리에",
    "lat": 37.519805,
    "lng": 126.9003963,
    "address": "서울특별시 영등포구 영신로33길 3",
    "tnohsh": 167,
    "aptcd": "A15004101"
  },
  {
    "name": "반포삼호가든맨션5차",
    "lat": 37.5039415,
    "lng": 127.0115013,
    "address": "서울특별시 서초구 서초중앙로 242",
    "tnohsh": 168,
    "aptcd": "A13704101"
  },
  {
    "name": "한양현대아파트",
    "lat": 37.5455297,
    "lng": 127.0479977,
    "address": "서울특별시 성동구 상원1길 17",
    "tnohsh": 168,
    "aptcd": "A13384301"
  },
  {
    "name": "등촌임광",
    "lat": 37.5404837,
    "lng": 126.8633551,
    "address": "서울특별시 강서구 등촌로 113",
    "tnohsh": 168,
    "aptcd": "A15783701"
  },
  {
    "name": "잠원동대우아이빌",
    "lat": 37.5113932,
    "lng": 127.0183736,
    "address": "서울특별시 서초구 신반포로45길 23",
    "tnohsh": 168,
    "aptcd": "A13790604"
  },
  {
    "name": "면목성원",
    "lat": 37.5774892,
    "lng": 127.0907522,
    "address": "서울특별시 중랑구 용마산로 278",
    "tnohsh": 168,
    "aptcd": "A13184502"
  },
  {
    "name": "염창월드메르디앙",
    "lat": 37.5528637,
    "lng": 126.8727626,
    "address": "서울특별시 강서구 양천로71길 38",
    "tnohsh": 168,
    "aptcd": "A15704003"
  },
  {
    "name": "대우디오빌플러스",
    "lat": 37.4975858,
    "lng": 127.0311179,
    "address": "서울특별시 강남구 강남대로84길 33",
    "tnohsh": 168,
    "aptcd": "A13508003"
  },
  {
    "name": "신월2차보람쉬움",
    "lat": 37.5243291,
    "lng": 126.8369039,
    "address": "서울특별시 양천구 오목로1길 46",
    "tnohsh": 169,
    "aptcd": "A15809401"
  },
  {
    "name": "정릉2차대주피오레",
    "lat": 37.6018169,
    "lng": 127.008977,
    "address": "서울특별시 성북구 아리랑로19길 86",
    "tnohsh": 169,
    "aptcd": "A13610201"
  },
  {
    "name": "신금호두산위브",
    "lat": 37.5559626,
    "lng": 127.0223133,
    "address": "서울특별시 성동구 행당로 27",
    "tnohsh": 169,
    "aptcd": "A13309101"
  },
  {
    "name": "신월성원",
    "lat": 37.5282122,
    "lng": 126.8339527,
    "address": "서울특별시 양천구 곰달래로2길 16",
    "tnohsh": 170,
    "aptcd": "A15883101"
  },
  {
    "name": "양평우림루미아트",
    "lat": 37.5265939,
    "lng": 126.8880477,
    "address": "서울특별시 영등포구 선유로33길 23",
    "tnohsh": 170,
    "aptcd": "A15010301"
  },
  {
    "name": "둔촌동동아",
    "lat": 37.5331763,
    "lng": 127.1458735,
    "address": "서울특별시 강동구 동남로49길 60-5",
    "tnohsh": 170,
    "aptcd": "A13406002"
  },
  {
    "name": "등촌현대1차(한마음)",
    "lat": 37.5559066,
    "lng": 126.8553276,
    "address": "서울특별시 강서구 공항대로45길 24",
    "tnohsh": 170,
    "aptcd": "A15784201"
  },
  {
    "name": "마곡삼성",
    "lat": 37.5721234,
    "lng": 126.8221909,
    "address": "서울특별시 강서구 방화대로34길 113",
    "tnohsh": 170,
    "aptcd": "A15722001"
  },
  {
    "name": "문래미원아파트",
    "lat": 37.5198906,
    "lng": 126.8864037,
    "address": "서울특별시 영등포구 문래로8길 5",
    "tnohsh": 170,
    "aptcd": "A15009601"
  },
  {
    "name": "왕십리중앙하이츠",
    "lat": 37.5654091,
    "lng": 127.039119,
    "address": "서울특별시 성동구 마장로 262",
    "tnohsh": 170,
    "aptcd": "A13381601"
  },
  {
    "name": "청암자이",
    "lat": 37.5351772,
    "lng": 126.9467137,
    "address": "서울특별시 용산구 삼개로 60",
    "tnohsh": 170,
    "aptcd": "A14005001"
  },
  {
    "name": "목동삼성쉐르빌2차",
    "lat": 37.5216391,
    "lng": 126.8704458,
    "address": "서울특별시 양천구 목동동로 177",
    "tnohsh": 170,
    "aptcd": "A15807601"
  },
  {
    "name": "남현동한일유앤아이",
    "lat": 37.471705,
    "lng": 126.9735651,
    "address": "서울특별시 관악구 남부순환로256라길 25",
    "tnohsh": 170,
    "aptcd": "A15108001"
  },
  {
    "name": "상계마들",
    "lat": 37.6416927,
    "lng": 127.0569566,
    "address": "서울특별시 노원구 덕릉로70가길 101",
    "tnohsh": 170,
    "aptcd": "A13983101"
  },
  {
    "name": "경향파크아파트",
    "lat": 37.6103948,
    "lng": 126.9059489,
    "address": "서울특별시 은평구 갈현로15길 53",
    "tnohsh": 171,
    "aptcd": "A12282201"
  },
  {
    "name": "신대방신동아",
    "lat": 37.4965836,
    "lng": 126.9240174,
    "address": "서울특별시 동작구 여의대방로22아길 22",
    "tnohsh": 171,
    "aptcd": "A15601201"
  },
  {
    "name": "도곡현대그린",
    "lat": 37.4889362,
    "lng": 127.0397135,
    "address": "서울특별시 강남구 논현로51길 25",
    "tnohsh": 171,
    "aptcd": "A13527002"
  },
  {
    "name": "묵동신안2차",
    "lat": 37.6141168,
    "lng": 127.0800228,
    "address": "서울특별시 중랑구 공릉로2나길 46",
    "tnohsh": 171,
    "aptcd": "A13185502"
  },
  {
    "name": "목동현대아이파크",
    "lat": 37.528994,
    "lng": 126.8650035,
    "address": "서울특별시 양천구 목동로 230",
    "tnohsh": 171,
    "aptcd": "A15805102"
  },
  {
    "name": "신월수명산SK-VIEW",
    "lat": 37.5440478,
    "lng": 126.8293478,
    "address": "서울특별시 양천구 월정로 306",
    "tnohsh": 171,
    "aptcd": "A15882201"
  },
  {
    "name": "성사1차 풍림아파트",
    "lat": 37.5685044,
    "lng": 126.9124027,
    "address": "서울특별시 마포구 성암로1길 8",
    "tnohsh": 172,
    "aptcd": "A12185001"
  },
  {
    "name": "서빙고금호베스트빌",
    "lat": 37.5230753,
    "lng": 126.9917568,
    "address": "서울특별시 용산구 서빙고로51길 68-14",
    "tnohsh": 172,
    "aptcd": "A14024001"
  },
  {
    "name": "신개봉삼환",
    "lat": 37.4966551,
    "lng": 126.8579501,
    "address": "서울특별시 구로구 경인로38길 13",
    "tnohsh": 173,
    "aptcd": "A15280602"
  },
  {
    "name": "마천금호어울림2차",
    "lat": 37.4930747,
    "lng": 127.1557137,
    "address": "서울특별시 송파구 성내천로 314",
    "tnohsh": 173,
    "aptcd": "A13812001"
  },
  {
    "name": "용마한신2차아파트",
    "lat": 37.5810758,
    "lng": 127.0944705,
    "address": "서울특별시 중랑구 사가정로71길 11",
    "tnohsh": 174,
    "aptcd": "A13183202"
  },
  {
    "name": "공릉대아2차",
    "lat": 37.623339,
    "lng": 127.0714453,
    "address": "서울특별시 노원구 동일로183길 34",
    "tnohsh": 174,
    "aptcd": "A13980604"
  },
  {
    "name": "상계성원",
    "lat": 37.6604417,
    "lng": 127.0658841,
    "address": "서울특별시 노원구 노원로34길 34",
    "tnohsh": 174,
    "aptcd": "A13982101"
  },
  {
    "name": "천호유원",
    "lat": 37.5487741,
    "lng": 127.1278651,
    "address": "서울특별시 강동구 상암로12길 24",
    "tnohsh": 174,
    "aptcd": "A13486703"
  },
  {
    "name": "용마동아아파트",
    "lat": 37.5786737,
    "lng": 127.0944957,
    "address": "서울특별시 중랑구 용마산로62길 43",
    "tnohsh": 174,
    "aptcd": "A13183303"
  },
  {
    "name": "브라운스톤 방학아파트",
    "lat": 37.6636237,
    "lng": 127.045175,
    "address": "서울특별시 도봉구 도봉로146길 36",
    "tnohsh": 174,
    "aptcd": "A13285401"
  },
  {
    "name": "신대방우성2차",
    "lat": 37.4920816,
    "lng": 126.9115326,
    "address": "서울특별시 동작구 여의대방로 8",
    "tnohsh": 174,
    "aptcd": "A15685201"
  },
  {
    "name": "노량진삼익",
    "lat": 37.5109978,
    "lng": 126.9451391,
    "address": "서울특별시 동작구 만양로 84",
    "tnohsh": 175,
    "aptcd": "A15605001"
  },
  {
    "name": "양재신영체르니",
    "lat": 37.4791982,
    "lng": 127.0413928,
    "address": "서울특별시 서초구 논현로27길 57",
    "tnohsh": 175,
    "aptcd": "A13789002"
  },
  {
    "name": "평창삼성",
    "lat": 37.6107886,
    "lng": 126.9783329,
    "address": "서울특별시 종로구 평창문화로 172",
    "tnohsh": 176,
    "aptcd": "A11001203"
  },
  {
    "name": "양평상록수",
    "lat": 37.5237845,
    "lng": 126.8835422,
    "address": "서울특별시 영등포구 영등포로 17",
    "tnohsh": 176,
    "aptcd": "A15010201"
  },
  {
    "name": "신창세방리버하이빌",
    "lat": 37.5370379,
    "lng": 126.9541123,
    "address": "서울특별시 용산구 효창원로15길 16",
    "tnohsh": 176,
    "aptcd": "A14006001"
  },
  {
    "name": "가양일신건영휴먼빌",
    "lat": 37.5690251,
    "lng": 126.841903,
    "address": "서울특별시 강서구 강서로 490",
    "tnohsh": 177,
    "aptcd": "A15720101"
  },
  {
    "name": "신반포한신14차",
    "lat": 37.5087932,
    "lng": 127.002301,
    "address": null,
    "tnohsh": 178,
    "aptcd": "A13790905"
  },
  {
    "name": "이수교스위첸",
    "lat": 37.4976599,
    "lng": 126.9810779,
    "address": "서울특별시 동작구 동작대로45길 22",
    "tnohsh": 178,
    "aptcd": "A15608001"
  },
  {
    "name": "삼성하나로",
    "lat": 37.5515375,
    "lng": 126.8722863,
    "address": "서울특별시 강서구 양천로73길 5",
    "tnohsh": 178,
    "aptcd": "A15786104"
  },
  {
    "name": "아남리치카운티",
    "lat": 37.5892249,
    "lng": 127.0849955,
    "address": "서울특별시 중랑구 겸재로29길 27",
    "tnohsh": 178,
    "aptcd": "A13183701"
  },
  {
    "name": "자양현대6차",
    "lat": 37.5328509,
    "lng": 127.0716693,
    "address": "서울특별시 광진구 자양번영로3길 66",
    "tnohsh": 178,
    "aptcd": "A14319301"
  },
  {
    "name": "면목금호어울림",
    "lat": 37.5773348,
    "lng": 127.0892552,
    "address": "서울특별시 중랑구 용마산로 271",
    "tnohsh": 178,
    "aptcd": "A13120704"
  },
  {
    "name": "신사두산위브",
    "lat": 37.5999489,
    "lng": 126.9057246,
    "address": "서울특별시 은평구 갈현로1길 36",
    "tnohsh": 178,
    "aptcd": "A12208001"
  },
  {
    "name": "목동진도2차",
    "lat": 37.5256697,
    "lng": 126.873797,
    "address": "서울특별시 양천구 목동동로 250",
    "tnohsh": 179,
    "aptcd": "A15882103"
  },
  {
    "name": "양평경남1차",
    "lat": 37.5272237,
    "lng": 126.8885519,
    "address": "서울특별시 영등포구 선유로33길 22",
    "tnohsh": 179,
    "aptcd": "A15010302"
  },
  {
    "name": "양평동삼천리아파트",
    "lat": 37.5262329,
    "lng": 126.8853638,
    "address": "서울특별시 영등포구 선유서로 115",
    "tnohsh": 179,
    "aptcd": "A15010303"
  },
  {
    "name": "신성수정",
    "lat": 37.5927487,
    "lng": 126.9063355,
    "address": "서울특별시 은평구 은평터널로7길 2",
    "tnohsh": 180,
    "aptcd": "A12289402"
  },
  {
    "name": "개포우성5차",
    "lat": 37.4859774,
    "lng": 127.0475885,
    "address": "서울특별시 강남구 언주로29길 34",
    "tnohsh": 180,
    "aptcd": "A13585401"
  },
  {
    "name": "신반포15차아파트",
    "lat": 37.5038318,
    "lng": 126.9936943,
    "address": null,
    "tnohsh": 180,
    "aptcd": "A13780001"
  },
  {
    "name": "봉천은천1단지",
    "lat": 37.4714734,
    "lng": 126.9647078,
    "address": "서울특별시 관악구 인헌12길 46-2",
    "tnohsh": 180,
    "aptcd": "A15106101"
  },
  {
    "name": "중동계룡",
    "lat": 37.5706353,
    "lng": 126.905875,
    "address": "서울특별시 마포구 월드컵북로38가길 20",
    "tnohsh": 180,
    "aptcd": "A12187901"
  },
  {
    "name": "마곡금호어울림",
    "lat": 37.5746242,
    "lng": 126.8376117,
    "address": "서울특별시 강서구 양천로47길 94",
    "tnohsh": 180,
    "aptcd": "A15721001"
  },
  {
    "name": "중계청암3단지",
    "lat": 37.6608487,
    "lng": 127.0797206,
    "address": "서울특별시 노원구 덕릉로86길 70",
    "tnohsh": 180,
    "aptcd": "A13922001"
  },
  {
    "name": "래미안수유임대",
    "lat": 37.6447964,
    "lng": 127.0181926,
    "address": "서울특별시 강북구 한천로159길 8",
    "tnohsh": 180,
    "aptcd": "A14207201"
  },
  {
    "name": "홍은풍림1차",
    "lat": 37.5949317,
    "lng": 126.9420732,
    "address": "서울특별시 서대문구 통일로48가길 37",
    "tnohsh": 181,
    "aptcd": "A12010101"
  },
  {
    "name": "망원1차대림",
    "lat": 37.5534385,
    "lng": 126.90486,
    "address": "서울특별시 마포구 망원로2길 103",
    "tnohsh": 181,
    "aptcd": "A12182101"
  },
  {
    "name": "송파파인타운4단지",
    "lat": 37.4818131,
    "lng": 127.1296412,
    "address": "서울특별시 송파구 새말로12길 16",
    "tnohsh": 181,
    "aptcd": "A13821001"
  },
  {
    "name": "목동진도1차",
    "lat": 37.5244455,
    "lng": 126.868592,
    "address": "서울특별시 양천구 목동서로 264",
    "tnohsh": 182,
    "aptcd": "A15882104"
  },
  {
    "name": "자양현대",
    "lat": 37.5281212,
    "lng": 127.0824168,
    "address": "서울특별시 광진구 뚝섬로56길 72",
    "tnohsh": 182,
    "aptcd": "A14319003"
  },
  {
    "name": "중곡SK",
    "lat": 37.5688712,
    "lng": 127.086509,
    "address": "서울특별시 광진구 용마산로 174",
    "tnohsh": 182,
    "aptcd": "A14322001"
  },
  {
    "name": "신도신월1차",
    "lat": 37.51794,
    "lng": 126.8468136,
    "address": "서울특별시 양천구 신월로20길 33",
    "tnohsh": 182,
    "aptcd": "A15809201"
  },
  {
    "name": "오류금호어울림",
    "lat": 37.4984546,
    "lng": 126.8391422,
    "address": "서울특별시 구로구 고척로 41",
    "tnohsh": 182,
    "aptcd": "A15210102"
  },
  {
    "name": "사당삼익그린뷰",
    "lat": 37.4772227,
    "lng": 126.9691308,
    "address": "서울특별시 동작구 남부순환로255길 21",
    "tnohsh": 183,
    "aptcd": "A15609401"
  },
  {
    "name": "공덕현대",
    "lat": 37.5482962,
    "lng": 126.9501318,
    "address": "서울특별시 마포구 마포대로11길 73",
    "tnohsh": 183,
    "aptcd": "A12180401"
  },
  {
    "name": "창동금용",
    "lat": 37.6378476,
    "lng": 127.0356752,
    "address": "서울특별시 도봉구 우이천로 200",
    "tnohsh": 183,
    "aptcd": "A13204201"
  },
  {
    "name": "역삼금호어울림",
    "lat": 37.4920882,
    "lng": 127.0349001,
    "address": "서울특별시 강남구 도곡로7길 22",
    "tnohsh": 183,
    "aptcd": "A13591402"
  },
  {
    "name": "면목삼호",
    "lat": 37.5763667,
    "lng": 127.088375,
    "address": "서울특별시 중랑구 용마산로 259",
    "tnohsh": 183,
    "aptcd": "A13184401"
  },
  {
    "name": "양평동보아파트",
    "lat": 37.5379791,
    "lng": 126.8909429,
    "address": "서울특별시 영등포구 양평로23길 18",
    "tnohsh": 184,
    "aptcd": "A15010501"
  },
  {
    "name": "청담삼환",
    "lat": 37.5216958,
    "lng": 127.0476322,
    "address": "서울특별시 강남구 학동로77길 49",
    "tnohsh": 184,
    "aptcd": "A13510201"
  },
  {
    "name": "서초자이",
    "lat": 37.4848719,
    "lng": 127.0202181,
    "address": "서울특별시 서초구 효령로68길 81",
    "tnohsh": 184,
    "aptcd": "A13786601"
  },
  {
    "name": "천호현대타워",
    "lat": 37.5364504,
    "lng": 127.1346427,
    "address": "서울특별시 강동구 천호대로 1095",
    "tnohsh": 185,
    "aptcd": "A13487102"
  },
  {
    "name": "한솔리베르",
    "lat": 37.5281456,
    "lng": 127.084689,
    "address": "서울특별시 광진구 뚝섬로56가길 28",
    "tnohsh": 185,
    "aptcd": "A14376501"
  },
  {
    "name": "시흥금강",
    "lat": 37.4630828,
    "lng": 126.9080935,
    "address": "서울특별시 금천구 독산로50길 57-2",
    "tnohsh": 185,
    "aptcd": "A15303401"
  },
  {
    "name": "상일동아",
    "lat": 37.5461461,
    "lng": 127.1675162,
    "address": "서울특별시 강동구 상암로81길 7",
    "tnohsh": 186,
    "aptcd": "A13409001"
  },
  {
    "name": "염창우성2차",
    "lat": 37.5556867,
    "lng": 126.8695201,
    "address": "서울특별시 강서구 양천로67길 54",
    "tnohsh": 186,
    "aptcd": "A15786405"
  },
  {
    "name": "등촌태영",
    "lat": 37.55566,
    "lng": 126.8641456,
    "address": "서울특별시 강서구 양천로 590",
    "tnohsh": 186,
    "aptcd": "A15783902"
  },
  {
    "name": "문래한신",
    "lat": 37.5193166,
    "lng": 126.8840481,
    "address": "서울특별시 영등포구 선유서로 35",
    "tnohsh": 186,
    "aptcd": "A15009602"
  },
  {
    "name": "신정대성유니드아파트2차",
    "lat": 37.5209773,
    "lng": 126.8488666,
    "address": "서울특별시 양천구 중앙로29길 108",
    "tnohsh": 186,
    "aptcd": "A15886402"
  },
  {
    "name": "방화3차우림필유",
    "lat": 37.5733512,
    "lng": 126.7983185,
    "address": "서울특별시 강서구 양천로14길 118",
    "tnohsh": 187,
    "aptcd": "A15785002"
  },
  {
    "name": "화곡2차보람",
    "lat": 37.5540644,
    "lng": 126.8546342,
    "address": "서울특별시 강서구 공항대로48길 12",
    "tnohsh": 187,
    "aptcd": "A15770101"
  },
  {
    "name": "청담휴먼스타빌",
    "lat": 37.5237052,
    "lng": 127.0460731,
    "address": "서울특별시 강남구 도산대로 454",
    "tnohsh": 191,
    "aptcd": "A13510002"
  },
  {
    "name": "창동대동",
    "lat": 37.6617487,
    "lng": 127.0440625,
    "address": "서울특별시 도봉구 도봉로 642-30",
    "tnohsh": 188,
    "aptcd": "A13204501"
  },
  {
    "name": "개봉상우",
    "lat": 37.4936411,
    "lng": 126.8613898,
    "address": "서울특별시 구로구 남부순환로97길 50",
    "tnohsh": 188,
    "aptcd": "A15209201"
  },
  {
    "name": "브라운스톤구산",
    "lat": 37.6115205,
    "lng": 126.9092409,
    "address": "서울특별시 은평구 갈현로17길 17",
    "tnohsh": 189,
    "aptcd": "A12282102"
  },
  {
    "name": "구로월드",
    "lat": 37.5055458,
    "lng": 126.875877,
    "address": "서울특별시 구로구 구로중앙로 229",
    "tnohsh": 189,
    "aptcd": "A15286602"
  },
  {
    "name": "신월대주파크빌",
    "lat": 37.5144203,
    "lng": 126.8426052,
    "address": "서울특별시 양천구 남부순환로85길 16",
    "tnohsh": 189,
    "aptcd": "A15809601"
  },
  {
    "name": "성산2차e-편한세상",
    "lat": 37.5697756,
    "lng": 126.9053595,
    "address": "서울특별시 마포구 월드컵북로 216",
    "tnohsh": 189,
    "aptcd": "A12125001"
  },
  {
    "name": "포스코더샵스타리버",
    "lat": 37.5177485,
    "lng": 127.1044137,
    "address": "서울특별시 송파구 올림픽로35길 93",
    "tnohsh": 189,
    "aptcd": "A13824001"
  },
  {
    "name": "도봉현대성우",
    "lat": 37.676276,
    "lng": 127.0476751,
    "address": "서울특별시 도봉구 마들로 735-8",
    "tnohsh": 190,
    "aptcd": "A13201201"
  },
  {
    "name": "월계한일1차",
    "lat": 37.6219737,
    "lng": 127.0615753,
    "address": "서울특별시 노원구 석계로15길 25",
    "tnohsh": 190,
    "aptcd": "A13905101"
  },
  {
    "name": "공릉대동2차",
    "lat": 37.6266546,
    "lng": 127.0701721,
    "address": "서울특별시 노원구 동일로195길 39",
    "tnohsh": 190,
    "aptcd": "A13980105"
  },
  {
    "name": "쌍문이안아파트",
    "lat": 37.6515473,
    "lng": 127.0292393,
    "address": "서울특별시 도봉구 시루봉로 8",
    "tnohsh": 190,
    "aptcd": "A13203401"
  },
  {
    "name": "등촌코오롱오투빌1차",
    "lat": 37.5560031,
    "lng": 126.8582916,
    "address": "서울특별시 강서구 화곡로66길 90",
    "tnohsh": 191,
    "aptcd": "A15784003"
  },
  {
    "name": "예성그린캐슬아파트",
    "lat": 37.597046,
    "lng": 127.1020462,
    "address": "서울특별시 중랑구 용마산로112가길 34",
    "tnohsh": 191,
    "aptcd": "A13123001"
  },
  {
    "name": "공릉대주파크빌",
    "lat": 37.6211799,
    "lng": 127.0722615,
    "address": "서울특별시 노원구 섬밭로 52",
    "tnohsh": 191,
    "aptcd": "A13980706"
  },
  {
    "name": "코오롱하늘채아파트",
    "lat": 37.6232165,
    "lng": 126.9109852,
    "address": "서울특별시 은평구 갈현로29길 62",
    "tnohsh": 191,
    "aptcd": "A12281701"
  },
  {
    "name": "쌍문현대2차",
    "lat": 37.6593237,
    "lng": 127.0300422,
    "address": "서울특별시 도봉구 시루봉로6길 53",
    "tnohsh": 192,
    "aptcd": "A13286002"
  },
  {
    "name": "서울아파트관리사무소",
    "lat": 37.5270586,
    "lng": 126.9311508,
    "address": "서울특별시 영등포구 여의나루로 121",
    "tnohsh": 192,
    "aptcd": "A15001003"
  },
  {
    "name": "이촌반도",
    "lat": 37.5170003,
    "lng": 126.9819539,
    "address": "서울특별시 용산구 이촌로 324-10",
    "tnohsh": 192,
    "aptcd": "A14003101"
  },
  {
    "name": "신수세양청마루",
    "lat": 37.5477681,
    "lng": 126.9368027,
    "address": "서울특별시 마포구 독막로 209",
    "tnohsh": 192,
    "aptcd": "A12185602"
  },
  {
    "name": "녹번현대2차",
    "lat": 37.6051208,
    "lng": 126.9246203,
    "address": "서울특별시 은평구 서오릉로 46",
    "tnohsh": 192,
    "aptcd": "A12283601"
  },
  {
    "name": "중계진로유통조합아파트(중계진로대림아파트)",
    "lat": 37.6486779,
    "lng": 127.0820882,
    "address": "서울특별시 노원구 중계로14가길 5",
    "tnohsh": 192,
    "aptcd": "A13922002"
  },
  {
    "name": "홍제남양",
    "lat": 37.5887933,
    "lng": 126.9381745,
    "address": "서울특별시 서대문구 홍제내길 168",
    "tnohsh": 192,
    "aptcd": "A12009101"
  },
  {
    "name": "공덕한화꿈에그린",
    "lat": 37.5471128,
    "lng": 126.9554496,
    "address": "서울특별시 마포구 마포대로10길 22",
    "tnohsh": 192,
    "aptcd": "A12102002"
  },
  {
    "name": "방배3차e편한세상",
    "lat": 37.4943275,
    "lng": 126.9917515,
    "address": "서울특별시 서초구 동광로 89-5",
    "tnohsh": 192,
    "aptcd": "A13783001"
  },
  {
    "name": "갈현한솔아파트",
    "lat": 37.6181006,
    "lng": 126.9100162,
    "address": "서울특별시 은평구 갈현로23길 41",
    "tnohsh": 193,
    "aptcd": "A12281801"
  },
  {
    "name": "묵동금호어울림",
    "lat": 37.6127305,
    "lng": 127.0800529,
    "address": "서울특별시 중랑구 공릉로2길 39",
    "tnohsh": 193,
    "aptcd": "A13114103"
  },
  {
    "name": "정릉쌍용",
    "lat": 37.5995474,
    "lng": 127.0183398,
    "address": "서울특별시 성북구 북악산로 847",
    "tnohsh": 193,
    "aptcd": "A13676501"
  },
  {
    "name": "장안2차현대홈타운",
    "lat": 37.5685321,
    "lng": 127.0715649,
    "address": "서울특별시 동대문구 장한로26다길 84",
    "tnohsh": 193,
    "aptcd": "A13010001"
  },
  {
    "name": "서초한신플러스타운",
    "lat": 37.4824547,
    "lng": 127.0138848,
    "address": "서울특별시 서초구 남부순환로323길 38-15",
    "tnohsh": 194,
    "aptcd": "A13786704"
  },
  {
    "name": "창동성원",
    "lat": 37.660802,
    "lng": 127.0497889,
    "address": "서울특별시 도봉구 마들로16길 56",
    "tnohsh": 194,
    "aptcd": "A13292701"
  },
  {
    "name": "북한산한신휴플러스",
    "lat": 37.654516,
    "lng": 127.0464538,
    "address": "서울특별시 도봉구 도봉로136가길 73",
    "tnohsh": 194,
    "aptcd": "A13204502"
  },
  {
    "name": "오금우방",
    "lat": 37.501501,
    "lng": 127.1395964,
    "address": "서울특별시 송파구 성내천로 87",
    "tnohsh": 196,
    "aptcd": "A13813002"
  },
  {
    "name": "둔촌현대2차",
    "lat": 37.5300052,
    "lng": 127.1408785,
    "address": "서울특별시 강동구 풍성로65길 34",
    "tnohsh": 196,
    "aptcd": "A13406201"
  },
  {
    "name": "도화현대",
    "lat": 37.5402834,
    "lng": 126.9539119,
    "address": "서울특별시 마포구 새창로6다길 22",
    "tnohsh": 196,
    "aptcd": "A12104001"
  },
  {
    "name": "염창우성3차",
    "lat": 37.5512975,
    "lng": 126.8674295,
    "address": "서울특별시 강서구 공항대로63길 14",
    "tnohsh": 196,
    "aptcd": "A15704006"
  },
  {
    "name": "여의도장미",
    "lat": 37.5234281,
    "lng": 126.9342433,
    "address": "서울특별시 영등포구 국제금융로7길 32",
    "tnohsh": 196,
    "aptcd": "A15001004"
  },
  {
    "name": "정릉우방아파트",
    "lat": 37.6002122,
    "lng": 127.0097457,
    "address": "서울특별시 성북구 북악산로 746",
    "tnohsh": 196,
    "aptcd": "A13610001"
  },
  {
    "name": "DMC청구",
    "lat": 37.5811202,
    "lng": 126.9014333,
    "address": "서울특별시 은평구 증산로1길 26",
    "tnohsh": 196,
    "aptcd": "A12209001"
  },
  {
    "name": "청담대우유로카운티",
    "lat": 37.5235176,
    "lng": 127.0500382,
    "address": "서울특별시 강남구 도산대로92길 10",
    "tnohsh": 196,
    "aptcd": "A13510003"
  },
  {
    "name": "현대공무원",
    "lat": 37.4540267,
    "lng": 126.9106809,
    "address": "서울특별시 금천구 금하로23라길 31",
    "tnohsh": 197,
    "aptcd": "A15384101"
  },
  {
    "name": "도곡대림",
    "lat": 37.4866347,
    "lng": 127.040409,
    "address": "서울특별시 강남구 논현로41길 10",
    "tnohsh": 197,
    "aptcd": "A13586101"
  },
  {
    "name": "신림초원",
    "lat": 37.4734101,
    "lng": 126.9141266,
    "address": "서울특별시 관악구 미성5길 40",
    "tnohsh": 197,
    "aptcd": "A15188801"
  },
  {
    "name": "경향렉스빌아파트",
    "lat": 37.4952643,
    "lng": 126.9422939,
    "address": "서울특별시 동작구 양녕로23길 9",
    "tnohsh": 197,
    "aptcd": "A15603401"
  },
  {
    "name": "DMC휴먼빌",
    "lat": 37.5773849,
    "lng": 126.912154,
    "address": "서울특별시 서대문구 거북골로18가길 23",
    "tnohsh": 197,
    "aptcd": "A12013001"
  },
  {
    "name": "망우신원",
    "lat": 37.5999879,
    "lng": 127.1084773,
    "address": "서울특별시 중랑구 망우로 504-7",
    "tnohsh": 198,
    "aptcd": "A13123101"
  },
  {
    "name": "천호코오롱",
    "lat": 37.5394858,
    "lng": 127.1283799,
    "address": "서울특별시 강동구 진황도로 12",
    "tnohsh": 198,
    "aptcd": "A13487103"
  },
  {
    "name": "삼성현대",
    "lat": 37.5167109,
    "lng": 127.044375,
    "address": "서울특별시 강남구 학동로64길 14",
    "tnohsh": 198,
    "aptcd": "A13509001"
  },
  {
    "name": "개포현대3차",
    "lat": 37.4878695,
    "lng": 127.0613626,
    "address": "서울특별시 강남구 개포로 409",
    "tnohsh": 198,
    "aptcd": "A13580001"
  },
  {
    "name": "하월곡아남",
    "lat": 37.6056942,
    "lng": 127.0347011,
    "address": "서울특별시 성북구 종암로36길 52",
    "tnohsh": 198,
    "aptcd": "A13613001"
  },
  {
    "name": "양평경남2차아너스빌",
    "lat": 37.5357495,
    "lng": 126.8962196,
    "address": "서울특별시 영등포구 양평로17길 9",
    "tnohsh": 198,
    "aptcd": "A15086601"
  },
  {
    "name": "공릉신성미소지움",
    "lat": 37.6250356,
    "lng": 127.0810608,
    "address": "서울특별시 노원구 공릉로42길 13-14",
    "tnohsh": 198,
    "aptcd": "A13980401"
  },
  {
    "name": "불광대호2차",
    "lat": 37.6147577,
    "lng": 126.9328692,
    "address": "서울특별시 은평구 불광로 90",
    "tnohsh": 198,
    "aptcd": "A12284701"
  },
  {
    "name": "월계극동",
    "lat": 37.6295448,
    "lng": 127.0459205,
    "address": "서울특별시 노원구 덕릉로60길 266",
    "tnohsh": 199,
    "aptcd": "A13985201"
  },
  {
    "name": "마천금호",
    "lat": 37.4947152,
    "lng": 127.1533259,
    "address": "서울특별시 송파구 마천로57길 16",
    "tnohsh": 199,
    "aptcd": "A13812002"
  },
  {
    "name": "방배1차이편한세상",
    "lat": 37.4875435,
    "lng": 126.9992461,
    "address": "서울특별시 서초구 서초대로34길 34",
    "tnohsh": 199,
    "aptcd": "A13784102"
  },
  {
    "name": "우성캐릭터199 아파트",
    "lat": 37.4865208,
    "lng": 127.0518892,
    "address": "서울특별시 강남구 언주로 118",
    "tnohsh": 199,
    "aptcd": "A13527003"
  },
  {
    "name": "면목마젤란21",
    "lat": 37.5868369,
    "lng": 127.0841438,
    "address": "서울특별시 중랑구 겸재로30길 42",
    "tnohsh": 199,
    "aptcd": "A13120001"
  },
  {
    "name": "신반포한신23차",
    "lat": 37.5094382,
    "lng": 127.0011826,
    "address": null,
    "tnohsh": 200,
    "aptcd": "A13780002"
  },
  {
    "name": "목동성원",
    "lat": 37.5264032,
    "lng": 126.8693341,
    "address": "서울특별시 양천구 목동서로 234",
    "tnohsh": 200,
    "aptcd": "A15805105"
  },
  {
    "name": "갈현미미",
    "lat": 37.6189819,
    "lng": 126.913541,
    "address": "서울특별시 은평구 갈현로29길 11",
    "tnohsh": 200,
    "aptcd": "A12205001"
  },
  {
    "name": "당산삼익",
    "lat": 37.5279629,
    "lng": 126.8953498,
    "address": "서울특별시 영등포구 국회대로 552",
    "tnohsh": 176,
    "aptcd": "A15080402"
  },
  {
    "name": "도림청구",
    "lat": 37.549662,
    "lng": 127.1088843,
    "address": "서울특별시 영등포구 도영로7길 7",
    "tnohsh": 200,
    "aptcd": "A15083201"
  },
  {
    "name": "광장일신워커힐",
    "lat": 37.549662,
    "lng": 127.1088843,
    "address": null,
    "tnohsh": 200,
    "aptcd": "A14380202"
  },
  {
    "name": "신월서울가든",
    "lat": 37.5252901,
    "lng": 126.848656,
    "address": "서울특별시 양천구 중앙로53길 5",
    "tnohsh": 200,
    "aptcd": "A15883702"
  },
  {
    "name": "코오롱하늘채아파트",
    "lat": 37.554268,
    "lng": 126.8606406,
    "address": "서울특별시 강서구 공항대로55길 19",
    "tnohsh": 200,
    "aptcd": "A15703001"
  },
  {
    "name": "도봉파크빌3단지",
    "lat": 37.6876334,
    "lng": 127.048658,
    "address": "서울특별시 도봉구 마들로 891",
    "tnohsh": 200,
    "aptcd": "A13201202"
  },
  {
    "name": "문래대림",
    "lat": 37.5170201,
    "lng": 126.8880592,
    "address": "서울특별시 영등포구 선유로 33",
    "tnohsh": 200,
    "aptcd": "A15009503"
  },
  {
    "name": "보라매코오롱하늘채",
    "lat": 37.4985351,
    "lng": 126.9231264,
    "address": "서울특별시 동작구 여의대방로24다길 40",
    "tnohsh": 200,
    "aptcd": "A15602002"
  },
  {
    "name": "신림우방",
    "lat": 37.4889489,
    "lng": 126.9188034,
    "address": "서울특별시 관악구 관천로27길 2",
    "tnohsh": 201,
    "aptcd": "A15187101"
  },
  {
    "name": "창동현대4차아이파크",
    "lat": 37.6589076,
    "lng": 127.0459487,
    "address": "서울특별시 도봉구 노해로69가길 54",
    "tnohsh": 202,
    "aptcd": "A13204402"
  },
  {
    "name": "창동한신",
    "lat": 37.6457291,
    "lng": 127.0349775,
    "address": "서울특별시 도봉구 도봉로110다길 5",
    "tnohsh": 202,
    "aptcd": "A13292002"
  },
  {
    "name": "마곡현대아파트",
    "lat": 37.5730247,
    "lng": 126.8192912,
    "address": "서울특별시 강서구 양천로 140",
    "tnohsh": 202,
    "aptcd": "A15784601"
  },
  {
    "name": "번동한진",
    "lat": 37.6248335,
    "lng": 127.0446321,
    "address": "서울특별시 강북구 월계로37길 65",
    "tnohsh": 202,
    "aptcd": "A14206302"
  },
  {
    "name": "성수한강한신",
    "lat": 37.5358423,
    "lng": 127.0527166,
    "address": "서울특별시 성동구 성수이로 3",
    "tnohsh": 202,
    "aptcd": "A13382802"
  },
  {
    "name": "염창1차보람더하임아파트",
    "lat": 37.5516408,
    "lng": 126.8703148,
    "address": "서울특별시 강서구 양천로 666",
    "tnohsh": 202,
    "aptcd": "A15704007"
  },
  {
    "name": "삼창타워프라자",
    "lat": 37.6589806,
    "lng": 127.0726659,
    "address": "서울특별시 노원구 한글비석로 383",
    "tnohsh": 203,
    "aptcd": "A13986702"
  },
  {
    "name": "봉천벽산타운2차",
    "lat": 37.49251,
    "lng": 126.9460383,
    "address": "서울특별시 관악구 구암5가길 49",
    "tnohsh": 203,
    "aptcd": "A15180701"
  },
  {
    "name": "암사동한솔아파트",
    "lat": 37.5520769,
    "lng": 127.1403182,
    "address": "서울특별시 강동구 암사19길 25",
    "tnohsh": 203,
    "aptcd": "A13485401"
  },
  {
    "name": "성내1차e-편한세상",
    "lat": 37.5332423,
    "lng": 127.1309281,
    "address": "서울특별시 강동구 천호대로168길 58",
    "tnohsh": 203,
    "aptcd": "A13484201"
  },
  {
    "name": "동양파라곤",
    "lat": 37.5147528,
    "lng": 127.0381516,
    "address": "서울특별시 강남구 언주로130길 30",
    "tnohsh": 203,
    "aptcd": "A13501001"
  },
  {
    "name": "우장산에스케이뷰",
    "lat": 37.5481674,
    "lng": 126.8430656,
    "address": "서울특별시 강서구 우현로 26",
    "tnohsh": 203,
    "aptcd": "A15701002"
  },
  {
    "name": "자양한강현대",
    "lat": 37.5330936,
    "lng": 127.066837,
    "address": "서울특별시 광진구 능동로 19",
    "tnohsh": 204,
    "aptcd": "A14319005"
  },
  {
    "name": "안암삼익",
    "lat": 37.5818996,
    "lng": 127.0248881,
    "address": "서울특별시 성북구 안암로9길 30",
    "tnohsh": 204,
    "aptcd": "A13607301"
  },
  {
    "name": "대주피오레아파트",
    "lat": 37.5867673,
    "lng": 126.9236175,
    "address": "서울특별시 은평구 백련산로 6",
    "tnohsh": 204,
    "aptcd": "A12201001"
  },
  {
    "name": "신도림대림3차",
    "lat": 37.5070754,
    "lng": 126.8783359,
    "address": "서울특별시 구로구 신도림로 11",
    "tnohsh": 204,
    "aptcd": "A15288802"
  },
  {
    "name": "고척우성꿈동산",
    "lat": 37.5033206,
    "lng": 126.8659412,
    "address": "서울특별시 구로구 경인로47다길 34-7",
    "tnohsh": 204,
    "aptcd": "A15283702"
  },
  {
    "name": "창동대림",
    "lat": 37.6534648,
    "lng": 127.045737,
    "address": "서울특별시 도봉구 노해로63길 75",
    "tnohsh": 205,
    "aptcd": "A13204001"
  },
  {
    "name": "도봉극동아파트",
    "lat": 37.6825214,
    "lng": 127.0496186,
    "address": "서울특별시 도봉구 도봉로180길 77",
    "tnohsh": 205,
    "aptcd": "A13201203"
  },
  {
    "name": "당산성원아파트",
    "lat": 37.5346101,
    "lng": 126.8991652,
    "address": "서울특별시 영등포구 양평로 57",
    "tnohsh": 205,
    "aptcd": "A15004501"
  },
  {
    "name": "신정명지해드는터",
    "lat": 37.5188309,
    "lng": 126.8723424,
    "address": "서울특별시 양천구 신목로 43",
    "tnohsh": 205,
    "aptcd": "A15807202"
  },
  {
    "name": "개화산동부센트레빌",
    "lat": 37.5732767,
    "lng": 126.8061003,
    "address": "서울특별시 강서구 양천로3길 17",
    "tnohsh": 205,
    "aptcd": "A15722102"
  },
  {
    "name": "창동현대",
    "lat": 37.6557963,
    "lng": 127.0408817,
    "address": "서울특별시 도봉구 해등로16길 12",
    "tnohsh": 205,
    "aptcd": "A13204503"
  },
  {
    "name": "동부2차아파트",
    "lat": 37.4971316,
    "lng": 126.8487072,
    "address": "서울특별시 구로구 경인로 248-13",
    "tnohsh": 205,
    "aptcd": "A15210103"
  },
  {
    "name": "응암신동아",
    "lat": 37.5969983,
    "lng": 126.923497,
    "address": "서울특별시 은평구 백련산로 127",
    "tnohsh": 206,
    "aptcd": "A12201101"
  },
  {
    "name": "대방우정",
    "lat": 37.5142635,
    "lng": 126.9301341,
    "address": "서울특별시 동작구 여의대방로62길 23",
    "tnohsh": 206,
    "aptcd": "A15681103"
  },
  {
    "name": "역삼동부센트레빌",
    "lat": 37.5024446,
    "lng": 127.0493831,
    "address": "서울특별시 강남구 선릉로 423",
    "tnohsh": 206,
    "aptcd": "A13508004"
  },
  {
    "name": "우장산롯데3차",
    "lat": 37.5526254,
    "lng": 126.8469523,
    "address": "서울특별시 강서구 우장산로 92",
    "tnohsh": 206,
    "aptcd": "A15701601"
  },
  {
    "name": "목동극동늘푸른",
    "lat": 37.5385437,
    "lng": 126.8714519,
    "address": "서울특별시 양천구 목동중앙본로 10",
    "tnohsh": 206,
    "aptcd": "A15881601"
  },
  {
    "name": "삼정그린코아",
    "lat": 37.5476791,
    "lng": 126.8751245,
    "address": "서울특별시 강서구 공항대로75길 30",
    "tnohsh": 206,
    "aptcd": "A15786408"
  },
  {
    "name": "염창벽산늘푸른",
    "lat": 37.5580776,
    "lng": 126.8661662,
    "address": "서울특별시 강서구 양천로63길 52",
    "tnohsh": 206,
    "aptcd": "A15704009"
  },
  {
    "name": "마곡한숲대림아파트",
    "lat": 37.5771877,
    "lng": 126.8175188,
    "address": "서울특별시 강서구 방화대로50길 7",
    "tnohsh": 206,
    "aptcd": "A15785703"
  },
  {
    "name": "건영월드컵",
    "lat": 37.5688306,
    "lng": 126.9117669,
    "address": "서울특별시 마포구 성암로 41",
    "tnohsh": 206,
    "aptcd": "A12187902"
  },
  {
    "name": "현대멤피스아파트",
    "lat": 37.4940815,
    "lng": 126.9892632,
    "address": "서울특별시 서초구 방배로 249",
    "tnohsh": 206,
    "aptcd": "A13782902"
  },
  {
    "name": "송파동부센트레빌",
    "lat": 37.5004853,
    "lng": 127.1092616,
    "address": "서울특별시 송파구 송파대로37길 29",
    "tnohsh": 206,
    "aptcd": "A13816101"
  },
  {
    "name": "상계불암대림제2",
    "lat": 37.6639068,
    "lng": 127.0779474,
    "address": "서울특별시 노원구 덕릉로94가길 41",
    "tnohsh": 206,
    "aptcd": "A13981001"
  },
  {
    "name": "구로성호주상복합",
    "lat": 37.4969204,
    "lng": 126.891368,
    "address": "서울특별시 구로구 가마산로 283",
    "tnohsh": 206,
    "aptcd": "A15284204"
  },
  {
    "name": "관악산신도브래뉴",
    "lat": 37.4479487,
    "lng": 126.9106575,
    "address": "서울특별시 금천구 금하로24나길 48",
    "tnohsh": 206,
    "aptcd": "A15303502"
  },
  {
    "name": "잠원한신로얄",
    "lat": 37.5135903,
    "lng": 127.009318,
    "address": "서울특별시 서초구 신반포로33길 64",
    "tnohsh": 208,
    "aptcd": "A13790706"
  },
  {
    "name": "서서울삼성아파트",
    "lat": 37.5563617,
    "lng": 126.9591333,
    "address": "서울특별시 마포구 마포대로 262",
    "tnohsh": 208,
    "aptcd": "A12101001"
  },
  {
    "name": "현대강변",
    "lat": 37.5283974,
    "lng": 127.0856424,
    "address": "서울특별시 광진구 자양로3가길 43",
    "tnohsh": 208,
    "aptcd": "A14319201"
  },
  {
    "name": "대상",
    "lat": 37.4823243,
    "lng": 126.8497887,
    "address": "서울특별시 구로구 개봉로1길 170",
    "tnohsh": 208,
    "aptcd": "A15209303"
  },
  {
    "name": "행당브라운스톤",
    "lat": 37.5589247,
    "lng": 127.029416,
    "address": "서울특별시 성동구 행당로 99",
    "tnohsh": 208,
    "aptcd": "A13307201"
  },
  {
    "name": "시티파크2단지",
    "lat": 37.5261643,
    "lng": 126.9698845,
    "address": "서울특별시 용산구 서빙고로 31",
    "tnohsh": 208,
    "aptcd": "A14088201"
  },
  {
    "name": "미아2동경남아너스빌",
    "lat": 37.6287523,
    "lng": 127.0191154,
    "address": "서울특별시 강북구 삼양로74길 8",
    "tnohsh": 208,
    "aptcd": "A14282301"
  },
  {
    "name": "은평뉴타운상림마을6단지 제1아파트(8단지 푸르지오)",
    "lat": 37.6499688,
    "lng": 126.9328208,
    "address": "서울특별시 은평구 진관4로 78-7",
    "tnohsh": 208,
    "aptcd": "A12220001"
  },
  {
    "name": "목동현대2차",
    "lat": 37.5234632,
    "lng": 126.8717412,
    "address": "서울특별시 양천구 목동동로 202",
    "tnohsh": 209,
    "aptcd": "A15882006"
  },
  {
    "name": "마곡청구아파트",
    "lat": 37.5729601,
    "lng": 126.8219282,
    "address": "서울특별시 강서구 양천로26길 103",
    "tnohsh": 209,
    "aptcd": "A15722104"
  },
  {
    "name": "월곡2SHville임대",
    "lat": 37.5975546,
    "lng": 127.0417743,
    "address": "서울특별시 성북구 회기로5길 142",
    "tnohsh": 209,
    "aptcd": "A13613002"
  },
  {
    "name": "신정대림",
    "lat": 37.5178406,
    "lng": 126.8740132,
    "address": "서울특별시 양천구 신목로5길 9",
    "tnohsh": 210,
    "aptcd": "A15885303"
  },
  {
    "name": "가락현대5차",
    "lat": 37.4995774,
    "lng": 127.1310772,
    "address": "서울특별시 송파구 오금로 370",
    "tnohsh": 210,
    "aptcd": "A13816001"
  },
  {
    "name": "신수현대",
    "lat": 37.5430889,
    "lng": 126.9370025,
    "address": "서울특별시 마포구 토정로 242",
    "tnohsh": 210,
    "aptcd": "A12185603"
  },
  {
    "name": "가산삼익아파트",
    "lat": 37.4729051,
    "lng": 126.8929933,
    "address": "서울특별시 금천구 두산로9길 56",
    "tnohsh": 210,
    "aptcd": "A15380101"
  },
  {
    "name": "망원휴먼빌아파트",
    "lat": 37.5586582,
    "lng": 126.898736,
    "address": "서울특별시 마포구 방울내로 31",
    "tnohsh": 210,
    "aptcd": "A12123001"
  },
  {
    "name": "대치대우아이빌4차",
    "lat": 37.5051358,
    "lng": 127.0538874,
    "address": "서울특별시 강남구 선릉로90길 56",
    "tnohsh": 210,
    "aptcd": "A13528001"
  },
  {
    "name": "중계현대1차",
    "lat": 37.6486998,
    "lng": 127.0849795,
    "address": "서울특별시 노원구 중계로8길 106",
    "tnohsh": 211,
    "aptcd": "A13922901"
  },
  {
    "name": "도곡현대",
    "lat": 37.4892623,
    "lng": 127.0387604,
    "address": "서울특별시 강남구 도곡로18길 34",
    "tnohsh": 211,
    "aptcd": "A13586102"
  },
  {
    "name": "사당삼호그린",
    "lat": 37.4860661,
    "lng": 126.9653347,
    "address": "서울특별시 동작구 사당로2가길 188",
    "tnohsh": 211,
    "aptcd": "A15609002"
  },
  {
    "name": "염창한강동아(2차)",
    "lat": 37.5540431,
    "lng": 126.8742629,
    "address": "서울특별시 강서구 양천로73길 80",
    "tnohsh": 212,
    "aptcd": "A15786510"
  },
  {
    "name": "영화 아이닉스",
    "lat": 37.4828153,
    "lng": 126.8492712,
    "address": "서울특별시 구로구 개봉로1길 188",
    "tnohsh": 212,
    "aptcd": "A15209304"
  },
  {
    "name": "방학동양크레오",
    "lat": 37.6645568,
    "lng": 127.0302398,
    "address": "서울특별시 도봉구 시루봉로 166",
    "tnohsh": 212,
    "aptcd": "A13285503"
  },
  {
    "name": "개포자이아파트",
    "lat": 37.4962963,
    "lng": 127.0766243,
    "address": "서울특별시 강남구 개포로109길 69",
    "tnohsh": 212,
    "aptcd": "A13593901"
  },
  {
    "name": "당산디오빌",
    "lat": 37.5332373,
    "lng": 126.9022713,
    "address": "서울특별시 영등포구 당산로 222",
    "tnohsh": 212,
    "aptcd": "A15004502"
  },
  {
    "name": "정릉우정에쉐르",
    "lat": 37.6001332,
    "lng": 127.0107566,
    "address": "서울특별시 성북구 북악산로 742-12",
    "tnohsh": 212,
    "aptcd": "A13677807"
  },
  {
    "name": "양평삼호",
    "lat": 37.528336,
    "lng": 126.8927894,
    "address": "서울특별시 영등포구 선유로 172",
    "tnohsh": 213,
    "aptcd": "A15010304"
  },
  {
    "name": "중계우성3차",
    "lat": 37.6524246,
    "lng": 127.0730455,
    "address": "서울특별시 노원구 덕릉로 613",
    "tnohsh": 213,
    "aptcd": "A13986201"
  },
  {
    "name": "신기목련",
    "lat": 37.5083649,
    "lng": 126.9150295,
    "address": "서울특별시 영등포구 신길로42가길 34",
    "tnohsh": 213,
    "aptcd": "A15005102"
  },
  {
    "name": "초안산신도브래뉴",
    "lat": 37.6334333,
    "lng": 127.0425663,
    "address": "서울특별시 도봉구 우이천로4라길 11-14",
    "tnohsh": 213,
    "aptcd": "A13204301"
  },
  {
    "name": "신림동부센트레빌",
    "lat": 37.4732059,
    "lng": 126.9163206,
    "address": "서울특별시 관악구 미성3길 16",
    "tnohsh": 213,
    "aptcd": "A15102202"
  },
  {
    "name": "치현마을동일스위트리버아파트",
    "lat": 37.579321,
    "lng": 126.8158189,
    "address": "서울특별시 강서구 금낭화로24가길 28",
    "tnohsh": 213,
    "aptcd": "A15722304"
  },
  {
    "name": "홍제태영으뜸",
    "lat": 37.5935653,
    "lng": 126.9466544,
    "address": "서울특별시 서대문구 세검정로3길 63",
    "tnohsh": 214,
    "aptcd": "A12086001"
  },
  {
    "name": "청담2차현대아파트",
    "lat": 37.5215554,
    "lng": 127.0407663,
    "address": "서울특별시 강남구 선릉로 748",
    "tnohsh": 214,
    "aptcd": "A13510202"
  },
  {
    "name": "신길우창",
    "lat": 37.4973055,
    "lng": 126.9123051,
    "address": "서울특별시 영등포구 여의대방로5길 6",
    "tnohsh": 214,
    "aptcd": "A15005602"
  },
  {
    "name": "자양우방리버파크",
    "lat": 37.531148,
    "lng": 127.0705581,
    "address": "서울특별시 광진구 능동로4길 78",
    "tnohsh": 214,
    "aptcd": "A14319302"
  },
  {
    "name": "독산현대",
    "lat": 37.4674692,
    "lng": 126.8950063,
    "address": "서울특별시 금천구 범안로17길 12",
    "tnohsh": 214,
    "aptcd": "A15381303"
  },
  {
    "name": "공릉건영장미",
    "lat": 37.6292718,
    "lng": 127.0753286,
    "address": "서울특별시 노원구 공릉로51길 14-1",
    "tnohsh": 215,
    "aptcd": "A13980402"
  },
  {
    "name": "상계코오롱",
    "lat": 37.6526723,
    "lng": 127.0699176,
    "address": "서울특별시 노원구 노원로26가길 25",
    "tnohsh": 215,
    "aptcd": "A13920202"
  },
  {
    "name": "오금삼성",
    "lat": 37.4964677,
    "lng": 127.1390705,
    "address": "서울특별시 송파구 문정로 197",
    "tnohsh": 215,
    "aptcd": "A13813003"
  },
  {
    "name": "금호어울림1차",
    "lat": 37.4982315,
    "lng": 127.1548193,
    "address": "서울특별시 송파구 성내천로 245",
    "tnohsh": 215,
    "aptcd": "A13812003"
  },
  {
    "name": "신월대림",
    "lat": 37.52371,
    "lng": 126.8448771,
    "address": "서울특별시 양천구 오목로13길 7",
    "tnohsh": 215,
    "aptcd": "A15883803"
  },
  {
    "name": "서초대우아이빌",
    "lat": 37.4942468,
    "lng": 127.0175669,
    "address": "서울특별시 서초구 서초대로58길 10",
    "tnohsh": 215,
    "aptcd": "A13707003"
  },
  {
    "name": "수명산롯데캐슬",
    "lat": 37.5445455,
    "lng": 126.8284979,
    "address": "서울특별시 양천구 월정로 303",
    "tnohsh": 215,
    "aptcd": "A15809502"
  },
  {
    "name": "강서센트레빌4차",
    "lat": 37.5606079,
    "lng": 126.808144,
    "address": "서울특별시 강서구 남부순환로 11",
    "tnohsh": 215,
    "aptcd": "A15781201"
  },
  {
    "name": "현대성우",
    "lat": 37.6170268,
    "lng": 127.0221097,
    "address": "서울특별시 강북구 삼양로24길 19",
    "tnohsh": 216,
    "aptcd": "A14281701"
  },
  {
    "name": "상계수락현대",
    "lat": 37.6753305,
    "lng": 127.0599531,
    "address": "서울특별시 노원구 동일로242길 95",
    "tnohsh": 216,
    "aptcd": "A13920102"
  },
  {
    "name": "봉천인헌아파트",
    "lat": 37.4680743,
    "lng": 126.9625656,
    "address": "서울특별시 관악구 낙성대로15길 66",
    "tnohsh": 216,
    "aptcd": "A15105002"
  },
  {
    "name": "휘경동일하이빌",
    "lat": 37.5818757,
    "lng": 127.0734291,
    "address": "서울특별시 동대문구 장안벚꽃로5길 10",
    "tnohsh": 216,
    "aptcd": "A13009202"
  },
  {
    "name": "역삼한스빌아파트",
    "lat": 37.4919817,
    "lng": 127.0330105,
    "address": "서울특별시 강남구 도곡로3길 26",
    "tnohsh": 216,
    "aptcd": "A13508005"
  },
  {
    "name": "면목삼익",
    "lat": 37.5752236,
    "lng": 127.0796017,
    "address": "서울특별시 중랑구 동일로 501",
    "tnohsh": 216,
    "aptcd": "A13183502"
  },
  {
    "name": "삼호한숲",
    "lat": 37.5368785,
    "lng": 126.89376,
    "address": "서울특별시 영등포구 선유로47길 34",
    "tnohsh": 216,
    "aptcd": "A15086702"
  },
  {
    "name": "우리유앤미",
    "lat": 37.4966164,
    "lng": 126.8817971,
    "address": "서울특별시 구로구 구로동로43길 10",
    "tnohsh": 216,
    "aptcd": "A15205001"
  },
  {
    "name": "성수현대",
    "lat": 37.548195,
    "lng": 127.0409089,
    "address": "서울특별시 성동구 서울숲길 25",
    "tnohsh": 217,
    "aptcd": "A13382502"
  },
  {
    "name": "신정현대",
    "lat": 37.5171463,
    "lng": 126.8744771,
    "address": "서울특별시 양천구 신목로 23",
    "tnohsh": 217,
    "aptcd": "A15807204"
  },
  {
    "name": "청담래미안",
    "lat": 37.5179137,
    "lng": 127.0427658,
    "address": "서울특별시 강남구 학동로 405",
    "tnohsh": 217,
    "aptcd": "A13510203"
  },
  {
    "name": "브라운스톤금호아파트",
    "lat": 37.5468722,
    "lng": 127.0154576,
    "address": "서울특별시 성동구 매봉길 24",
    "tnohsh": 217,
    "aptcd": "A13380901"
  },
  {
    "name": "보문아남",
    "lat": 37.5812555,
    "lng": 127.0173522,
    "address": "서울특별시 성북구 보문사길 112",
    "tnohsh": 218,
    "aptcd": "A13608601"
  },
  {
    "name": "문래대원",
    "lat": 37.5186203,
    "lng": 126.8827818,
    "address": "서울특별시 영등포구 문래로4길 26",
    "tnohsh": 218,
    "aptcd": "A15009603"
  },
  {
    "name": "오류라인",
    "lat": 37.4966587,
    "lng": 126.8470682,
    "address": "서울특별시 구로구 경인로 230-13",
    "tnohsh": 218,
    "aptcd": "A15210104"
  },
  {
    "name": "성수현대그린",
    "lat": 37.5407018,
    "lng": 127.0504495,
    "address": "서울특별시 성동구 뚝섬로3길 6",
    "tnohsh": 219,
    "aptcd": "A13381902"
  },
  {
    "name": "양평한솔",
    "lat": 37.5444139,
    "lng": 126.8878627,
    "address": "서울특별시 영등포구 양평로30길 51",
    "tnohsh": 219,
    "aptcd": "A15010601"
  },
  {
    "name": "밤섬현대",
    "lat": 37.5426551,
    "lng": 126.9326689,
    "address": "서울특별시 마포구 신수로3길 19",
    "tnohsh": 219,
    "aptcd": "A12112001"
  },
  {
    "name": "대림성원",
    "lat": 37.5037835,
    "lng": 126.8965839,
    "address": "서울특별시 영등포구 대림로 256",
    "tnohsh": 220,
    "aptcd": "A15081201"
  },
  {
    "name": "대원그린아파트",
    "lat": 37.6628505,
    "lng": 127.0281276,
    "address": "서울특별시 도봉구 방학로 212-11",
    "tnohsh": 220,
    "aptcd": "A13202304"
  },
  {
    "name": "롯데캐슬천지인",
    "lat": 37.5738554,
    "lng": 127.0161891,
    "address": "서울특별시 종로구 종로 347",
    "tnohsh": 220,
    "aptcd": "A11087601"
  },
  {
    "name": "묵동신도1차",
    "lat": 37.6168885,
    "lng": 127.0775863,
    "address": "서울특별시 중랑구 공릉로13길 30",
    "tnohsh": 221,
    "aptcd": "A13184804"
  },
  {
    "name": "등촌태진아름",
    "lat": 37.5493953,
    "lng": 126.8616805,
    "address": "서울특별시 강서구 등촌로53길 39",
    "tnohsh": 221,
    "aptcd": "A15784402"
  },
  {
    "name": "성수우방2차",
    "lat": 37.5484064,
    "lng": 127.051583,
    "address": "서울특별시 성동구 성수일로10길 3",
    "tnohsh": 221,
    "aptcd": "A13383301"
  },
  {
    "name": "둔촌역청구아파트",
    "lat": 37.52945,
    "lng": 127.1331875,
    "address": "서울특별시 강동구 풍성로 196",
    "tnohsh": 222,
    "aptcd": "A13484501"
  },
  {
    "name": "등촌대림e편한세상",
    "lat": 37.5421283,
    "lng": 126.8626523,
    "address": "서울특별시 강서구 등촌로 137",
    "tnohsh": 222,
    "aptcd": "A15783703"
  },
  {
    "name": "정릉힐스테이트1차아파트",
    "lat": 37.6001991,
    "lng": 127.0175261,
    "address": "서울특별시 성북구 북악산로 831",
    "tnohsh": 222,
    "aptcd": "A13610003"
  },
  {
    "name": "방배아크로리버",
    "lat": 37.4978313,
    "lng": 126.9844585,
    "address": "서울특별시 서초구 방배중앙로 207-10",
    "tnohsh": 222,
    "aptcd": "A13706001"
  },
  {
    "name": "사당롯데캐슬",
    "lat": 37.4901983,
    "lng": 126.9714969,
    "address": "서울특별시 동작구 사당로27길 181",
    "tnohsh": 223,
    "aptcd": "A15609301"
  },
  {
    "name": "반포현대동궁",
    "lat": 37.5003957,
    "lng": 127.0020963,
    "address": "서울특별시 서초구 사평대로 154",
    "tnohsh": 224,
    "aptcd": "A13780402"
  },
  {
    "name": "목동금호1차",
    "lat": 37.5252791,
    "lng": 126.8746695,
    "address": "서울특별시 양천구 목동동로 258",
    "tnohsh": 224,
    "aptcd": "A15882107"
  },
  {
    "name": "천호한신",
    "lat": 37.5457708,
    "lng": 127.1348466,
    "address": "서울특별시 강동구 구천면로42길 16",
    "tnohsh": 224,
    "aptcd": "A13486601"
  },
  {
    "name": "방화신동아",
    "lat": 37.569926,
    "lng": 126.8157168,
    "address": "서울특별시 강서구 방화대로37길 15",
    "tnohsh": 224,
    "aptcd": "A15722203"
  },
  {
    "name": "상월곡우남",
    "lat": 37.6059521,
    "lng": 127.0466414,
    "address": "서울특별시 성북구 화랑로15길 4",
    "tnohsh": 225,
    "aptcd": "A13612001"
  },
  {
    "name": "신답극동아파트",
    "lat": 37.5726992,
    "lng": 127.0441344,
    "address": "서울특별시 동대문구 서울시립대로 5",
    "tnohsh": 225,
    "aptcd": "A13080401"
  },
  {
    "name": "신답경남아파트",
    "lat": 37.5748075,
    "lng": 127.0445899,
    "address": "서울특별시 동대문구 천호대로47길 62",
    "tnohsh": 225,
    "aptcd": "A13080702"
  },
  {
    "name": "보라매아카데미타워아파트",
    "lat": 37.4913255,
    "lng": 126.9241097,
    "address": "서울특별시 동작구 보라매로5가길 16",
    "tnohsh": 225,
    "aptcd": "A15601002"
  },
  {
    "name": "묵동한국",
    "lat": 37.6143473,
    "lng": 127.0734985,
    "address": "서울특별시 중랑구 중랑천로 332",
    "tnohsh": 225,
    "aptcd": "A13185402"
  },
  {
    "name": "화곡유림노르웨이숲",
    "lat": 37.5301491,
    "lng": 126.8434354,
    "address": "서울특별시 강서구 곰달래로 96",
    "tnohsh": 225,
    "aptcd": "A15791001"
  },
  {
    "name": "강변그대가리버뷰",
    "lat": 37.5483376,
    "lng": 127.1233659,
    "address": "서울특별시 강동구 올림픽로89길 58",
    "tnohsh": 225,
    "aptcd": "A13402204"
  },
  {
    "name": "명일현대",
    "lat": 37.5485038,
    "lng": 127.1488477,
    "address": "서울특별시 강동구 양재대로134길 87",
    "tnohsh": 226,
    "aptcd": "A13482801"
  },
  {
    "name": "천호중앙하이츠",
    "lat": 37.5472957,
    "lng": 127.1302233,
    "address": "서울특별시 강동구 구천면로41길 79",
    "tnohsh": 226,
    "aptcd": "A13486705"
  },
  {
    "name": "가락상아1차",
    "lat": 37.4985637,
    "lng": 127.1353505,
    "address": "서울특별시 송파구 오금로 405",
    "tnohsh": 226,
    "aptcd": "A13813004"
  },
  {
    "name": "후암미주",
    "lat": 37.55185,
    "lng": 126.9757889,
    "address": "서울특별시 용산구 후암로 71-1",
    "tnohsh": 226,
    "aptcd": "A14019001"
  },
  {
    "name": "신동아아파트",
    "lat": 37.5258366,
    "lng": 127.0020509,
    "address": "서울특별시 용산구 보광로 14",
    "tnohsh": 226,
    "aptcd": "A14082601"
  },
  {
    "name": "공덕삼성임대",
    "lat": 37.5480749,
    "lng": 126.950904,
    "address": "서울특별시 마포구 마포대로 115-8",
    "tnohsh": 226,
    "aptcd": "A12180404"
  },
  {
    "name": "송파호수임광",
    "lat": 37.5105889,
    "lng": 127.1074518,
    "address": "서울특별시 송파구 송파대로48길 29",
    "tnohsh": 227,
    "aptcd": "A13817101"
  },
  {
    "name": "신림금호타운1차",
    "lat": 37.4651363,
    "lng": 126.9376896,
    "address": "서울특별시 관악구 대학18길 9",
    "tnohsh": 227,
    "aptcd": "A15101901"
  },
  {
    "name": "번동삼성",
    "lat": 37.6414469,
    "lng": 127.0318985,
    "address": "서울특별시 강북구 도봉로98길 33",
    "tnohsh": 228,
    "aptcd": "A14206001"
  },
  {
    "name": "제기경동미주",
    "lat": 37.5792417,
    "lng": 127.0355,
    "address": "서울특별시 동대문구 정릉천동로 80",
    "tnohsh": 228,
    "aptcd": "A13006001"
  },
  {
    "name": "화곡미성",
    "lat": 37.5360506,
    "lng": 126.8447262,
    "address": "서울특별시 강서구 초록마을로 176",
    "tnohsh": 228,
    "aptcd": "A15788901"
  },
  {
    "name": "답십리대림",
    "lat": 37.5706382,
    "lng": 127.0634237,
    "address": "서울특별시 동대문구 답십리로60길 38",
    "tnohsh": 228,
    "aptcd": "A13080801"
  },
  {
    "name": "신사이랜드타운",
    "lat": 37.5904992,
    "lng": 126.904003,
    "address": "서울특별시 은평구 은평터널로 121-6",
    "tnohsh": 228,
    "aptcd": "A12208002"
  },
  {
    "name": "시흥베르빌",
    "lat": 37.457587,
    "lng": 126.897555,
    "address": "서울특별시 금천구 시흥대로77길 23",
    "tnohsh": 229,
    "aptcd": "A15303102"
  },
  {
    "name": "상계금호타운",
    "lat": 37.6672856,
    "lng": 127.0688307,
    "address": "서울특별시 노원구 한글비석로46나길 10",
    "tnohsh": 230,
    "aptcd": "A13920501"
  },
  {
    "name": "상계대림e-편한세상",
    "lat": 37.6748543,
    "lng": 127.0508626,
    "address": "서울특별시 노원구 동일로239길 68",
    "tnohsh": 230,
    "aptcd": "A13983803"
  },
  {
    "name": "롯데캐슬",
    "lat": 37.5198784,
    "lng": 126.874888,
    "address": "서울특별시 양천구 신목로12길 22",
    "tnohsh": 230,
    "aptcd": "A15807205"
  },
  {
    "name": "도곡삼성",
    "lat": 37.4887551,
    "lng": 127.0469594,
    "address": "서울특별시 강남구 남부순환로379길 14",
    "tnohsh": 231,
    "aptcd": "A13527004"
  },
  {
    "name": "세양청마루",
    "lat": 37.5735797,
    "lng": 127.065531,
    "address": "서울특별시 동대문구 답십리로59길 7",
    "tnohsh": 231,
    "aptcd": "A13003402"
  },
  {
    "name": "둔촌하이츠",
    "lat": 37.5295514,
    "lng": 127.1424221,
    "address": "서울특별시 강동구 명일로 113",
    "tnohsh": 232,
    "aptcd": "A13406003"
  },
  {
    "name": "개포우성9차",
    "lat": 37.4848288,
    "lng": 127.057256,
    "address": "서울특별시 강남구 개포로 311",
    "tnohsh": 232,
    "aptcd": "A13580601"
  },
  {
    "name": "천호금호",
    "lat": 37.5448169,
    "lng": 127.142214,
    "address": "서울특별시 강동구 양재대로 1557",
    "tnohsh": 232,
    "aptcd": "A13486102"
  },
  {
    "name": "자양경남",
    "lat": 37.5291422,
    "lng": 127.0789282,
    "address": "서울특별시 광진구 뚝섬로52길 71",
    "tnohsh": 232,
    "aptcd": "A14386802"
  },
  {
    "name": "현대비전21",
    "lat": 37.4873651,
    "lng": 127.0513325,
    "address": "서울특별시 강남구 언주로30길 10",
    "tnohsh": 232,
    "aptcd": "A13527005"
  },
  {
    "name": "신대림한솔솔파크",
    "lat": 37.4873594,
    "lng": 126.8995138,
    "address": "서울특별시 영등포구 도림천로 431",
    "tnohsh": 232,
    "aptcd": "A15007002"
  },
  {
    "name": "시흥성지",
    "lat": 37.4509225,
    "lng": 126.8979308,
    "address": "서울특별시 금천구 시흥대로51길 55",
    "tnohsh": 233,
    "aptcd": "A15303103"
  },
  {
    "name": "문정푸르지오1차",
    "lat": 37.4868865,
    "lng": 127.1281123,
    "address": "서울특별시 송파구 문정로 55",
    "tnohsh": 233,
    "aptcd": "A13882402"
  },
  {
    "name": "월계흥화브라운빌",
    "lat": 37.6316871,
    "lng": 127.0439797,
    "address": "서울특별시 노원구 우이천로2나길 14",
    "tnohsh": 233,
    "aptcd": "A13905202"
  },
  {
    "name": "상계청암1단지",
    "lat": 37.6661444,
    "lng": 127.0801114,
    "address": "서울특별시 노원구 덕릉로112길 24",
    "tnohsh": 234,
    "aptcd": "A13981402"
  },
  {
    "name": "신내동성7차",
    "lat": 37.6063234,
    "lng": 127.0975415,
    "address": "서울특별시 중랑구 신내로14길 21",
    "tnohsh": 235,
    "aptcd": "A13113001"
  },
  {
    "name": "둔촌현대4차",
    "lat": 37.5299686,
    "lng": 127.1441487,
    "address": "서울특별시 강동구 진황도로61길 7",
    "tnohsh": 235,
    "aptcd": "A13481802"
  },
  {
    "name": "자양2차현대",
    "lat": 37.534323,
    "lng": 127.070339,
    "address": "서울특별시 광진구 뚝섬로34길 9",
    "tnohsh": 235,
    "aptcd": "A14319006"
  },
  {
    "name": "DMC두산위브",
    "lat": 37.5802688,
    "lng": 126.9172378,
    "address": "서울특별시 서대문구 증가로 200-8",
    "tnohsh": 235,
    "aptcd": "A12013201"
  },
  {
    "name": "신월삼정그린뷰",
    "lat": 37.5228362,
    "lng": 126.8385961,
    "address": "서울특별시 양천구 오목로3길 17",
    "tnohsh": 236,
    "aptcd": "A15809402"
  },
  {
    "name": "신림건영4차",
    "lat": 37.4803869,
    "lng": 126.9331042,
    "address": "서울특별시 관악구 신림로48길 17-20",
    "tnohsh": 236,
    "aptcd": "A15102902"
  },
  {
    "name": "쌍문청구",
    "lat": 37.659774,
    "lng": 127.0343792,
    "address": "서울특별시 도봉구 도당로 13",
    "tnohsh": 236,
    "aptcd": "A13203202"
  },
  {
    "name": "인왕산벽산아파트",
    "lat": 37.5921958,
    "lng": 126.948372,
    "address": "서울특별시 서대문구 세무서길 106-12",
    "tnohsh": 236,
    "aptcd": "A12009302"
  },
  {
    "name": "풍납신성노바빌",
    "lat": 37.5384921,
    "lng": 127.1166573,
    "address": "서울특별시 송파구 한가람로 468",
    "tnohsh": 236,
    "aptcd": "A13887301"
  },
  {
    "name": "길음뉴타운10단지",
    "lat": 37.6033174,
    "lng": 127.0182647,
    "address": "서울특별시 성북구 정릉로 307",
    "tnohsh": 236,
    "aptcd": "A13610102"
  },
  {
    "name": "돈암동일하이빌",
    "lat": 37.5916299,
    "lng": 127.0144138,
    "address": "서울특별시 성북구 보문로38길 11",
    "tnohsh": 236,
    "aptcd": "A13603501"
  },
  {
    "name": "냉천동부센트레빌",
    "lat": 37.5663309,
    "lng": 126.9598553,
    "address": "서울특별시 서대문구 독립문로14길 74",
    "tnohsh": 237,
    "aptcd": "A12005001"
  },
  {
    "name": "공릉삼익2차",
    "lat": 37.6260069,
    "lng": 127.0806513,
    "address": "서울특별시 노원구 공릉로34길 118",
    "tnohsh": 237,
    "aptcd": "A13980403"
  },
  {
    "name": "잠원현대",
    "lat": 37.518469,
    "lng": 127.0127219,
    "address": "서울특별시 서초구 잠원로12길 4",
    "tnohsh": 238,
    "aptcd": "A13790707"
  },
  {
    "name": "신사신성",
    "lat": 37.5897887,
    "lng": 126.9050321,
    "address": "서울특별시 은평구 증산로15길 67-7",
    "tnohsh": 238,
    "aptcd": "A12208203"
  },
  {
    "name": "휘경롯데낙천대",
    "lat": 37.5917499,
    "lng": 127.063941,
    "address": "서울특별시 동대문구 외대역동로1길 24",
    "tnohsh": 239,
    "aptcd": "A13009101"
  },
  {
    "name": "신촌금호",
    "lat": 37.5528146,
    "lng": 126.932068,
    "address": "서울특별시 마포구 서강로9길 19",
    "tnohsh": 239,
    "aptcd": "A12188201"
  },
  {
    "name": "잠원녹원한신",
    "lat": 37.5120919,
    "lng": 127.0113336,
    "address": "서울특별시 서초구 잠원로4길 34-11",
    "tnohsh": 240,
    "aptcd": "A13790708"
  },
  {
    "name": "길동신동아3차",
    "lat": 37.541225,
    "lng": 127.1481967,
    "address": null,
    "tnohsh": 240,
    "aptcd": "A13401002"
  },
  {
    "name": "홍제현대그린",
    "lat": 37.5892439,
    "lng": 126.9491411,
    "address": "서울특별시 서대문구 세무서2길 64",
    "tnohsh": 240,
    "aptcd": "A12009303"
  },
  {
    "name": "망원2차대림",
    "lat": 37.557296,
    "lng": 126.8994031,
    "address": "서울특별시 마포구 망원로1길 27",
    "tnohsh": 240,
    "aptcd": "A12182401"
  },
  {
    "name": "구로신성미소지움",
    "lat": 37.4797919,
    "lng": 126.8967361,
    "address": "서울특별시 구로구 시흥대로161길 50",
    "tnohsh": 240,
    "aptcd": "A15205301"
  },
  {
    "name": "불암산센트럴아파트",
    "lat": 37.6725714,
    "lng": 127.0809553,
    "address": "서울특별시 노원구 덕릉로127길 25",
    "tnohsh": 240,
    "aptcd": "A13980903"
  },
  {
    "name": "목동부영그린타운2차",
    "lat": 37.5363537,
    "lng": 126.8811222,
    "address": "서울특별시 양천구 목동동로 401",
    "tnohsh": 240,
    "aptcd": "A15805501"
  },
  {
    "name": "청량리현대",
    "lat": 37.5850545,
    "lng": 127.0463246,
    "address": "서울특별시 동대문구 약령시로21길 30",
    "tnohsh": 241,
    "aptcd": "A13086701"
  },
  {
    "name": "등촌대동황토방",
    "lat": 37.5559295,
    "lng": 126.8622572,
    "address": "서울특별시 강서구 공항대로59길 103",
    "tnohsh": 241,
    "aptcd": "A15703002"
  },
  {
    "name": "서울숲아이파크",
    "lat": 37.5525834,
    "lng": 127.0688097,
    "address": "서울특별시 성동구 동일로 237",
    "tnohsh": 241,
    "aptcd": "A13316001"
  },
  {
    "name": "신반포한신19차",
    "lat": 37.5142264,
    "lng": 127.0101762,
    "address": "서울특별시 서초구 잠원로8길 20",
    "tnohsh": 242,
    "aptcd": "A13790709"
  },
  {
    "name": "홍제성원아파트",
    "lat": 37.5887167,
    "lng": 126.9494371,
    "address": "서울특별시 서대문구 모래내로 430",
    "tnohsh": 242,
    "aptcd": "A12009201"
  },
  {
    "name": "보광삼성리버빌",
    "lat": 37.5243671,
    "lng": 127.0008993,
    "address": "서울특별시 용산구 보광로5길 40",
    "tnohsh": 242,
    "aptcd": "A14082302"
  },
  {
    "name": "신내석탑",
    "lat": 37.6037095,
    "lng": 127.1011542,
    "address": "서울특별시 중랑구 용마산로125길 92",
    "tnohsh": 242,
    "aptcd": "A13186503"
  },
  {
    "name": "목동현대1차",
    "lat": 37.5259957,
    "lng": 126.8727061,
    "address": "서울특별시 양천구 목동동로 240",
    "tnohsh": 242,
    "aptcd": "A15882008"
  },
  {
    "name": "광장동금호베스트빌",
    "lat": 37.5437571,
    "lng": 127.0940234,
    "address": "서울특별시 광진구 광나루로 579",
    "tnohsh": 242,
    "aptcd": "A14381504"
  },
  {
    "name": "송파현대1차",
    "lat": 37.5034908,
    "lng": 127.1178187,
    "address": "서울특별시 송파구 오금로32길 42",
    "tnohsh": 243,
    "aptcd": "A13885301"
  },
  {
    "name": "동부이촌동우성",
    "lat": 37.5216674,
    "lng": 126.9692144,
    "address": "서울특별시 용산구 이촌로 193",
    "tnohsh": 243,
    "aptcd": "A14003001"
  },
  {
    "name": "창전현대홈타운",
    "lat": 37.5507951,
    "lng": 126.9318441,
    "address": "서울특별시 마포구 서강로 83",
    "tnohsh": 243,
    "aptcd": "A12188202"
  },
  {
    "name": "등촌삼성한사랑",
    "lat": 37.5552044,
    "lng": 126.863892,
    "address": "서울특별시 강서구 양천로66길 6",
    "tnohsh": 244,
    "aptcd": "A15783905"
  },
  {
    "name": "오동공원현대홈타운",
    "lat": 37.6315389,
    "lng": 127.035615,
    "address": "서울특별시 강북구 오현로31길 89",
    "tnohsh": 245,
    "aptcd": "A14206201"
  },
  {
    "name": "자양현대홈타운10차",
    "lat": 37.5334548,
    "lng": 127.0705101,
    "address": "서울특별시 광진구 뚝섬로34길 25-19",
    "tnohsh": 245,
    "aptcd": "A14319303"
  },
  {
    "name": "개봉거성푸르뫼2차아피트",
    "lat": 37.5001509,
    "lng": 126.8437766,
    "address": "서울특별시 구로구 고척로 82",
    "tnohsh": 245,
    "aptcd": "A15280303"
  },
  {
    "name": "고척삼익1단지",
    "lat": 37.5087458,
    "lng": 126.8529887,
    "address": "서울특별시 구로구 중앙로15길 132-17",
    "tnohsh": 245,
    "aptcd": "A15208202"
  },
  {
    "name": "독산진도3차",
    "lat": 37.4683505,
    "lng": 126.8932959,
    "address": "서울특별시 금천구 범안로17길 41",
    "tnohsh": 245,
    "aptcd": "A15383604"
  },
  {
    "name": "성수청구강변",
    "lat": 37.5352521,
    "lng": 127.0548812,
    "address": "서울특별시 성동구 둘레15길 7",
    "tnohsh": 246,
    "aptcd": "A13383003"
  },
  {
    "name": "한진해모로",
    "lat": 37.5631656,
    "lng": 127.0267431,
    "address": "서울특별시 성동구 왕십리로31길 20",
    "tnohsh": 246,
    "aptcd": "A13302201"
  },
  {
    "name": "역삼삼익",
    "lat": 37.4907653,
    "lng": 127.0421463,
    "address": "서울특별시 강남구 논현로 218",
    "tnohsh": 247,
    "aptcd": "A13527006"
  },
  {
    "name": "본동한신휴플러스",
    "lat": 37.5091245,
    "lng": 126.9493928,
    "address": "서울특별시 동작구 매봉로 99",
    "tnohsh": 247,
    "aptcd": "A15605102"
  },
  {
    "name": "오류금강",
    "lat": 37.4928901,
    "lng": 126.8476508,
    "address": "서울특별시 구로구 서해안로34가길 18",
    "tnohsh": 247,
    "aptcd": "A15210206"
  },
  {
    "name": "묵동신안3차",
    "lat": 37.612484,
    "lng": 127.0817861,
    "address": "서울특별시 중랑구 공릉로2라길 4",
    "tnohsh": 248,
    "aptcd": "A13114106"
  },
  {
    "name": "한강로벽산메가트리움",
    "lat": 37.5321985,
    "lng": 126.9697692,
    "address": "서울특별시 용산구 한강대로43길 8",
    "tnohsh": 248,
    "aptcd": "A14001201"
  },
  {
    "name": "마장동 대성유니드 아파트",
    "lat": 37.5668368,
    "lng": 127.0386489,
    "address": "서울특별시 성동구 마장로37길 7",
    "tnohsh": 248,
    "aptcd": "A13305002"
  },
  {
    "name": "여의도금호리첸시아",
    "lat": 37.5186433,
    "lng": 126.9395985,
    "address": "서울특별시 영등포구 여의동로 213",
    "tnohsh": 248,
    "aptcd": "A15001005"
  },
  {
    "name": "개봉거성푸르뫼1차",
    "lat": 37.5009472,
    "lng": 126.8434989,
    "address": "서울특별시 구로구 고척로 85",
    "tnohsh": 249,
    "aptcd": "A15280304"
  },
  {
    "name": "염창극동",
    "lat": 37.5529493,
    "lng": 126.8712384,
    "address": "서울특별시 강서구 양천로69길 18",
    "tnohsh": 249,
    "aptcd": "A15786111"
  },
  {
    "name": "금호동롯데아파트",
    "lat": 37.5469147,
    "lng": 127.0170466,
    "address": "서울특별시 성동구 동호로 84",
    "tnohsh": 249,
    "aptcd": "A13309402"
  },
  {
    "name": "반포한신타워",
    "lat": 37.5112827,
    "lng": 127.0064117,
    "address": "서울특별시 서초구 잠원로3길 8",
    "tnohsh": 250,
    "aptcd": "A13790910"
  },
  {
    "name": "방화9단지",
    "lat": 37.5745483,
    "lng": 126.8071229,
    "address": "서울특별시 강서구 양천로11길 57",
    "tnohsh": 250,
    "aptcd": "A15785605"
  },
  {
    "name": "이촌왕궁",
    "lat": 37.5171632,
    "lng": 126.9782605,
    "address": "서울특별시 용산구 이촌로88길 15",
    "tnohsh": 250,
    "aptcd": "A14003002"
  },
  {
    "name": "중계신안",
    "lat": 37.6513154,
    "lng": 127.071975,
    "address": "서울특별시 노원구 덕릉로 595",
    "tnohsh": 250,
    "aptcd": "A13922102"
  },
  {
    "name": "행당두산",
    "lat": 37.5647183,
    "lng": 127.0373381,
    "address": "서울특별시 성동구 고산자로14길 40",
    "tnohsh": 251,
    "aptcd": "A13307001"
  },
  {
    "name": "낙성대현대",
    "lat": 37.4726586,
    "lng": 126.965591,
    "address": "서울특별시 관악구 인헌길 68",
    "tnohsh": 251,
    "aptcd": "A15181602"
  },
  {
    "name": "상계양우아파트",
    "lat": 37.6565787,
    "lng": 127.0710393,
    "address": "서울특별시 노원구 노원로30길 81",
    "tnohsh": 251,
    "aptcd": "A13982103"
  },
  {
    "name": "길음신안파크",
    "lat": 37.614141,
    "lng": 127.0159103,
    "address": "서울특별시 성북구 길음로 141",
    "tnohsh": 252,
    "aptcd": "A13680701"
  },
  {
    "name": "잠실한양3차",
    "lat": 37.506177,
    "lng": 127.1220009,
    "address": "서울특별시 송파구 양재대로 1089",
    "tnohsh": 252,
    "aptcd": "A13883601"
  },
  {
    "name": "한강삼익",
    "lat": 37.5184763,
    "lng": 126.9760338,
    "address": "서울특별시 용산구 이촌로 264",
    "tnohsh": 252,
    "aptcd": "A14003003"
  },
  {
    "name": "삼성풍림아파트1차",
    "lat": 37.5154299,
    "lng": 127.0616804,
    "address": "서울특별시 강남구 영동대로112길 15",
    "tnohsh": 252,
    "aptcd": "A13509003"
  },
  {
    "name": "구의삼성쉐르빌",
    "lat": 37.5399785,
    "lng": 127.0948021,
    "address": "서울특별시 광진구 구의강변로 106",
    "tnohsh": 252,
    "aptcd": "A14382101"
  },
  {
    "name": "자양7차현대홈타운",
    "lat": 37.5329831,
    "lng": 127.0697787,
    "address": "서울특별시 광진구 능동로4길 41",
    "tnohsh": 252,
    "aptcd": "A14388204"
  },
  {
    "name": "오류동부덕고개",
    "lat": 37.4971219,
    "lng": 126.8478369,
    "address": "서울특별시 구로구 경인로 248-14",
    "tnohsh": 252,
    "aptcd": "A15210105"
  },
  {
    "name": "마곡신안",
    "lat": 37.5681327,
    "lng": 126.8229252,
    "address": "서울특별시 강서구 양천로30길 123-9",
    "tnohsh": 253,
    "aptcd": "A15721003"
  },
  {
    "name": "화양현대",
    "lat": 37.5445122,
    "lng": 127.0658562,
    "address": "서울특별시 광진구 동일로24길 5",
    "tnohsh": 253,
    "aptcd": "A14313001"
  },
  {
    "name": "디엠씨현대",
    "lat": 37.5768106,
    "lng": 126.9079507,
    "address": "서울특별시 서대문구 응암로 33",
    "tnohsh": 213,
    "aptcd": "A12013101"
  },
  {
    "name": "월드컵현대",
    "lat": 37.5765928,
    "lng": 126.9040715,
    "address": "서울특별시 서대문구 수색로 154",
    "tnohsh": 254,
    "aptcd": "A12081602"
  },
  {
    "name": "광진트라팰리스",
    "lat": 37.5318975,
    "lng": 127.0679584,
    "address": "서울특별시 광진구 뚝섬로34길 67",
    "tnohsh": 204,
    "aptcd": "A14319305"
  },
  {
    "name": "장월SH-VILLE1단지",
    "lat": 37.6224603,
    "lng": 127.047843,
    "address": "서울특별시 성북구 한천로101길 54",
    "tnohsh": 254,
    "aptcd": "A13614301"
  },
  {
    "name": "번동한솔솔파크",
    "lat": 37.6273663,
    "lng": 127.0388516,
    "address": "서울특별시 강북구 오현로 180",
    "tnohsh": 225,
    "aptcd": "A14206303"
  },
  {
    "name": "북한산대창센시티",
    "lat": 37.6254055,
    "lng": 126.9294384,
    "address": "서울특별시 은평구 불광로 208",
    "tnohsh": 256,
    "aptcd": "A12204002"
  },
  {
    "name": "해태보라매타워",
    "lat": 37.4911516,
    "lng": 126.9250951,
    "address": "서울특별시 관악구 보라매로3길 29",
    "tnohsh": 256,
    "aptcd": "A15183001"
  },
  {
    "name": "가락한신",
    "lat": 37.489685,
    "lng": 127.1217367,
    "address": "서울특별시 송파구 송파대로 220",
    "tnohsh": 256,
    "aptcd": "A13880603"
  },
  {
    "name": "면목대원칸타빌",
    "lat": 37.5783275,
    "lng": 127.0904636,
    "address": "서울특별시 중랑구 용마산로 285",
    "tnohsh": 256,
    "aptcd": "A13183405"
  },
  {
    "name": "뚝섬중앙하이츠빌",
    "lat": 37.5478825,
    "lng": 127.0481187,
    "address": "서울특별시 성동구 상원길 47",
    "tnohsh": 256,
    "aptcd": "A13384303"
  },
  {
    "name": "염창극동상록수",
    "lat": 37.5488684,
    "lng": 126.8721249,
    "address": "서울특별시 강서구 공항대로71길 31",
    "tnohsh": 256,
    "aptcd": "A15786312"
  },
  {
    "name": "잠원롯데캐슬갤럭시1차",
    "lat": 37.5201925,
    "lng": 127.0164459,
    "address": "서울특별시 서초구 잠원로14길 3",
    "tnohsh": 256,
    "aptcd": "A13703011"
  },
  {
    "name": "구로우방",
    "lat": 37.4976775,
    "lng": 126.8743148,
    "address": "서울특별시 구로구 구일로 154-17",
    "tnohsh": 256,
    "aptcd": "A15286801"
  },
  {
    "name": "거여우방",
    "lat": 37.492644,
    "lng": 127.1422374,
    "address": "서울특별시 송파구 오금로56길 16",
    "tnohsh": 257,
    "aptcd": "A13881601"
  },
  {
    "name": "성내코오롱",
    "lat": 37.5343691,
    "lng": 127.1323906,
    "address": "서울특별시 강동구 천호대로168길 25",
    "tnohsh": 257,
    "aptcd": "A13484102"
  },
  {
    "name": "자양현대홈타운8차",
    "lat": 37.533512,
    "lng": 127.0719554,
    "address": "서울특별시 광진구 뚝섬로36길 19",
    "tnohsh": 257,
    "aptcd": "A14319007"
  },
  {
    "name": "월계대동",
    "lat": 37.6218311,
    "lng": 127.0607338,
    "address": "서울특별시 노원구 광운로 46",
    "tnohsh": 258,
    "aptcd": "A13905102"
  },
  {
    "name": "방학성원",
    "lat": 37.6618155,
    "lng": 127.0356742,
    "address": "서울특별시 도봉구 도당로6길 14-5",
    "tnohsh": 258,
    "aptcd": "A13202102"
  },
  {
    "name": "마곡한솔솔파크",
    "lat": 37.5696666,
    "lng": 126.8233243,
    "address": "서울특별시 강서구 양천로30길 77",
    "tnohsh": 258,
    "aptcd": "A15721004"
  },
  {
    "name": "상수두산위브",
    "lat": 37.5470285,
    "lng": 126.9242897,
    "address": "서울특별시 마포구 독막로18길 5",
    "tnohsh": 258,
    "aptcd": "A12182901"
  },
  {
    "name": "방화월드메르디앙",
    "lat": 37.5746001,
    "lng": 126.8105254,
    "address": "서울특별시 강서구 양천로1길 117",
    "tnohsh": 258,
    "aptcd": "A15773501"
  },
  {
    "name": "당산2차효성타운",
    "lat": 37.5310626,
    "lng": 126.9006948,
    "address": "서울특별시 영등포구 당산로42길 7",
    "tnohsh": 258,
    "aptcd": "A15004503"
  },
  {
    "name": "노원현대아파트",
    "lat": 37.6587715,
    "lng": 127.0636584,
    "address": "서울특별시 노원구 상계로3길 50",
    "tnohsh": 259,
    "aptcd": "A13981604"
  },
  {
    "name": "중계3벽산",
    "lat": 37.654292,
    "lng": 127.0735683,
    "address": "서울특별시 노원구 덕릉로77길 5",
    "tnohsh": 259,
    "aptcd": "A13922103"
  },
  {
    "name": "신도림현대",
    "lat": 37.511992,
    "lng": 126.884309,
    "address": "서울특별시 구로구 신도림로19길 16",
    "tnohsh": 260,
    "aptcd": "A15288803"
  },
  {
    "name": "신수성원",
    "lat": 37.546851,
    "lng": 126.9376295,
    "address": "서울특별시 마포구 독막로28길 7",
    "tnohsh": 260,
    "aptcd": "A12185504"
  },
  {
    "name": "우이대우",
    "lat": 37.6554406,
    "lng": 127.0111527,
    "address": "서울특별시 강북구 삼양로149길 33",
    "tnohsh": 260,
    "aptcd": "A14209001"
  },
  {
    "name": "신내영풍마드레빌",
    "lat": 37.6055942,
    "lng": 127.1001416,
    "address": "서울특별시 중랑구 용마산로129가길 41",
    "tnohsh": 260,
    "aptcd": "A13186504"
  },
  {
    "name": "남서울건영아파트",
    "lat": 37.452828,
    "lng": 126.8986129,
    "address": "서울특별시 금천구 시흥대로59길 35",
    "tnohsh": 260,
    "aptcd": "A15386404"
  },
  {
    "name": "이튼타워리버3차",
    "lat": 37.5329945,
    "lng": 127.0680706,
    "address": "서울특별시 광진구 능동로 18",
    "tnohsh": 260,
    "aptcd": "A14319306"
  },
  {
    "name": "번동한양",
    "lat": 37.626473,
    "lng": 127.0417145,
    "address": "서울특별시 강북구 한천로109길 69",
    "tnohsh": 261,
    "aptcd": "A14286104"
  },
  {
    "name": "개포우성8차",
    "lat": 37.48811,
    "lng": 127.062288,
    "address": "서울특별시 강남구 개포로 411",
    "tnohsh": 261,
    "aptcd": "A13580002"
  },
  {
    "name": "제기현대",
    "lat": 37.5799573,
    "lng": 127.0357839,
    "address": "서울특별시 동대문구 정릉천동로 90",
    "tnohsh": 261,
    "aptcd": "A13006002"
  },
  {
    "name": "정릉중앙하이츠",
    "lat": 37.6198025,
    "lng": 127.0020417,
    "address": "서울특별시 성북구 보국문로32길 53",
    "tnohsh": 261,
    "aptcd": "A13684701"
  },
  {
    "name": "우이동성원아파트",
    "lat": 37.6618442,
    "lng": 127.0138641,
    "address": "서울특별시 강북구 삼양로 658",
    "tnohsh": 262,
    "aptcd": "A14287102"
  },
  {
    "name": "목동대림2차",
    "lat": 37.523805,
    "lng": 126.8746806,
    "address": "서울특별시 양천구 목동동로12길 23",
    "tnohsh": 262,
    "aptcd": "A15805109"
  },
  {
    "name": "삼성한솔",
    "lat": 37.5173908,
    "lng": 127.0455212,
    "address": "서울특별시 강남구 학동로64길 7",
    "tnohsh": 263,
    "aptcd": "A13509004"
  },
  {
    "name": "번동기산그린",
    "lat": 37.6274606,
    "lng": 127.0435775,
    "address": "서울특별시 강북구 월계로37길 137",
    "tnohsh": 263,
    "aptcd": "A14206305"
  },
  {
    "name": "양평동양",
    "lat": 37.5422865,
    "lng": 126.8898114,
    "address": "서울특별시 영등포구 양평로30가길 15",
    "tnohsh": 263,
    "aptcd": "A15010602"
  },
  {
    "name": "정릉산장",
    "lat": 37.6167473,
    "lng": 127.0021957,
    "address": "서울특별시 성북구 보국문로 167",
    "tnohsh": 264,
    "aptcd": "A13610004"
  },
  {
    "name": "길동현대아파트",
    "lat": 37.536591,
    "lng": 127.1473459,
    "address": "서울특별시 강동구 천호대로 1231",
    "tnohsh": 264,
    "aptcd": "A13480803"
  },
  {
    "name": "가락우창",
    "lat": 37.4995733,
    "lng": 127.136295,
    "address": "서울특별시 송파구 동남로24길 6",
    "tnohsh": 264,
    "aptcd": "A13813005"
  },
  {
    "name": "쌍문경남",
    "lat": 37.6548109,
    "lng": 127.0351564,
    "address": "서울특별시 도봉구 도봉로129길 45-12",
    "tnohsh": 264,
    "aptcd": "A13286203"
  },
  {
    "name": "가락동부센트레빌",
    "lat": 37.4978882,
    "lng": 127.1162993,
    "address": "서울특별시 송파구 송파대로32길 33",
    "tnohsh": 264,
    "aptcd": "A13816002"
  },
  {
    "name": "서초한빛삼성",
    "lat": 37.487956,
    "lng": 127.0079656,
    "address": "서울특별시 서초구 서초대로40길 72",
    "tnohsh": 264,
    "aptcd": "A13787105"
  },
  {
    "name": "천호태영임대",
    "lat": 37.5381545,
    "lng": 127.130007,
    "address": "서울특별시 강동구 천호대로 1055",
    "tnohsh": 264,
    "aptcd": "A13402304"
  },
  {
    "name": "휘경롯데1차",
    "lat": 37.5910981,
    "lng": 127.0633712,
    "address": "서울특별시 동대문구 망우로 95",
    "tnohsh": 265,
    "aptcd": "A13077703"
  },
  {
    "name": "사당현대아파트",
    "lat": 37.4883008,
    "lng": 126.9702379,
    "address": "서울특별시 동작구 사당로17길 111",
    "tnohsh": 265,
    "aptcd": "A15681802"
  },
  {
    "name": "한강아파트",
    "lat": 37.5280856,
    "lng": 126.9023584,
    "address": "서울특별시 영등포구 영신로57길 5",
    "tnohsh": 265,
    "aptcd": "A15080501"
  },
  {
    "name": "면목신성은하수",
    "lat": 37.5889278,
    "lng": 127.0729702,
    "address": "서울특별시 중랑구 중랑천로 43",
    "tnohsh": 266,
    "aptcd": "A13184301"
  },
  {
    "name": "중계현대그린",
    "lat": 37.6471623,
    "lng": 127.0844122,
    "address": "서울특별시 노원구 중계로8길 39",
    "tnohsh": 268,
    "aptcd": "A13985402"
  },
  {
    "name": "문래현대1차",
    "lat": 37.5195252,
    "lng": 126.8828222,
    "address": "서울특별시 영등포구 문래로4길 20",
    "tnohsh": 264,
    "aptcd": "A15009604"
  },
  {
    "name": "사근중앙하이츠",
    "lat": 37.5618375,
    "lng": 127.0485864,
    "address": "서울특별시 성동구 사근동길 67",
    "tnohsh": 270,
    "aptcd": "A13381701"
  },
  {
    "name": "벽산타운3단지",
    "lat": 37.4534029,
    "lng": 126.9176126,
    "address": "서울특별시 금천구 탑골로 84",
    "tnohsh": 270,
    "aptcd": "A15384501"
  },
  {
    "name": "문래현대6차아파트",
    "lat": 37.5184364,
    "lng": 126.8838267,
    "address": "서울특별시 영등포구 선유서로 31",
    "tnohsh": 270,
    "aptcd": "A15009605"
  },
  {
    "name": "신정쌍용",
    "lat": 37.5181035,
    "lng": 126.8758354,
    "address": "서울특별시 양천구 신목로 9",
    "tnohsh": 270,
    "aptcd": "A15885306"
  },
  {
    "name": "자양현대5차",
    "lat": 37.5286059,
    "lng": 127.0782918,
    "address": "서울특별시 광진구 뚝섬로54길 74",
    "tnohsh": 270,
    "aptcd": "A14319203"
  },
  {
    "name": "문래국화",
    "lat": 37.5163791,
    "lng": 126.8927664,
    "address": "서울특별시 영등포구 도림로 464",
    "tnohsh": 270,
    "aptcd": "A15083601"
  },
  {
    "name": "청담대림",
    "lat": 37.5205103,
    "lng": 127.047858,
    "address": "서울특별시 강남구 학동로77길 27",
    "tnohsh": 271,
    "aptcd": "A13510006"
  },
  {
    "name": "정릉성원",
    "lat": 37.6065103,
    "lng": 127.0083543,
    "address": "서울특별시 성북구 정릉로21길 21",
    "tnohsh": 271,
    "aptcd": "A13610301"
  },
  {
    "name": "영등포두산위브",
    "lat": 37.5143305,
    "lng": 126.912262,
    "address": "서울특별시 영등포구 신길로60나길 9",
    "tnohsh": 271,
    "aptcd": "A15003001"
  },
  {
    "name": "신대방한성",
    "lat": 37.4956195,
    "lng": 126.9149472,
    "address": "서울특별시 동작구 여의대방로10길 13",
    "tnohsh": 272,
    "aptcd": "A15601202"
  },
  {
    "name": "경동윈츠리버",
    "lat": 37.5098847,
    "lng": 126.9545986,
    "address": "서울특별시 동작구 노량진로32길 156",
    "tnohsh": 272,
    "aptcd": "A15606001"
  },
  {
    "name": "구로새솔금호",
    "lat": 37.4999584,
    "lng": 126.8900268,
    "address": "서울특별시 구로구 공원로 35",
    "tnohsh": 272,
    "aptcd": "A15284305"
  },
  {
    "name": "구의현대7단지",
    "lat": 37.5368422,
    "lng": 127.0909417,
    "address": "서울특별시 광진구 구의강변로3가길 39",
    "tnohsh": 273,
    "aptcd": "A14320001"
  },
  {
    "name": "염창무학",
    "lat": 37.5464825,
    "lng": 127.0144609,
    "address": "서울특별시 강서구 양천로77길 45",
    "tnohsh": 273,
    "aptcd": "A15786213"
  },
  {
    "name": "고척경남2차",
    "lat": 37.5043308,
    "lng": 126.8567573,
    "address": "서울특별시 구로구 고척로52길 21",
    "tnohsh": 273,
    "aptcd": "A15283603"
  },
  {
    "name": "월계서광",
    "lat": 37.6228503,
    "lng": 127.0654107,
    "address": "서울특별시 노원구 마들로1길 44",
    "tnohsh": 274,
    "aptcd": "A13905301"
  },
  {
    "name": "상계우방",
    "lat": 37.6719833,
    "lng": 127.0568379,
    "address": "서울특별시 노원구 동일로230가길 15",
    "tnohsh": 274,
    "aptcd": "A13920001"
  },
  {
    "name": "목동부영그린타운3차",
    "lat": 37.536731,
    "lng": 126.8822116,
    "address": "서울특별시 양천구 목동동로 411",
    "tnohsh": 276,
    "aptcd": "A15805301"
  },
  {
    "name": "풍납미성",
    "lat": 37.5341924,
    "lng": 127.1137637,
    "address": "서울특별시 송파구 풍성로 14",
    "tnohsh": 275,
    "aptcd": "A13887702"
  },
  {
    "name": "우림루미아트1.2단지",
    "lat": 37.6745959,
    "lng": 127.0561567,
    "address": "서울특별시 노원구 동일로230가길 71",
    "tnohsh": 275,
    "aptcd": "A13920104"
  },
  {
    "name": "삼성래미안2차",
    "lat": 37.5161514,
    "lng": 127.0434525,
    "address": "서울특별시 강남구 선릉로130길 20",
    "tnohsh": 275,
    "aptcd": "A13509005"
  },
  {
    "name": "대치포스코더샵",
    "lat": 37.504007,
    "lng": 127.0571385,
    "address": "서울특별시 강남구 삼성로 417",
    "tnohsh": 276,
    "aptcd": "A13584101"
  },
  {
    "name": "동작금강KCC",
    "lat": 37.4940729,
    "lng": 126.9784252,
    "address": "서울특별시 동작구 동작대로39가길 55",
    "tnohsh": 276,
    "aptcd": "A15608002"
  },
  {
    "name": "목동e-편한세상",
    "lat": 37.5394083,
    "lng": 126.8711933,
    "address": "서울특별시 양천구 목동중앙로7길 32",
    "tnohsh": 276,
    "aptcd": "A15805202"
  },
  {
    "name": "길음뉴타운4단지임대",
    "lat": 37.6128244,
    "lng": 127.0178235,
    "address": "서울특별시 성북구 길음로 118",
    "tnohsh": 276,
    "aptcd": "A13611001"
  },
  {
    "name": "라이프미성",
    "lat": 37.6032755,
    "lng": 127.0990429,
    "address": "서울특별시 중랑구 용마산로129나길 101",
    "tnohsh": 277,
    "aptcd": "A13186905"
  },
  {
    "name": "무학현대",
    "lat": 37.5611615,
    "lng": 127.0278817,
    "address": "서울특별시 성동구 무학봉길 49",
    "tnohsh": 277,
    "aptcd": "A13385802"
  },
  {
    "name": "성내현대",
    "lat": 37.5352413,
    "lng": 127.1265528,
    "address": "서울특별시 강동구 천호옛12길 27",
    "tnohsh": 277,
    "aptcd": "A13484003"
  },
  {
    "name": "봉천신봉",
    "lat": 37.4850226,
    "lng": 126.9496234,
    "address": "서울특별시 관악구 양녕로6나길 18",
    "tnohsh": 277,
    "aptcd": "A15106001"
  },
  {
    "name": "염창태영송화",
    "lat": 37.553393,
    "lng": 126.8672037,
    "address": "서울특별시 강서구 공항대로61길 60",
    "tnohsh": 277,
    "aptcd": "A15786314"
  },
  {
    "name": "목동삼익",
    "lat": 37.5228287,
    "lng": 126.8766127,
    "address": "서울특별시 양천구 목동동로12길 45",
    "tnohsh": 277,
    "aptcd": "A15882010"
  },
  {
    "name": "갈현현대1차",
    "lat": 37.6221584,
    "lng": 126.9142876,
    "address": "서울특별시 은평구 갈현로33길 24",
    "tnohsh": 278,
    "aptcd": "A12281702"
  },
  {
    "name": "대방2차현대",
    "lat": 37.5108264,
    "lng": 126.9312764,
    "address": "서울특별시 동작구 알마타길 58",
    "tnohsh": 278,
    "aptcd": "A15681104"
  },
  {
    "name": "신성둔촌미소지움2차",
    "lat": 37.5273324,
    "lng": 127.1436872,
    "address": "서울특별시 강동구 진황도로 212",
    "tnohsh": 278,
    "aptcd": "A13470502"
  },
  {
    "name": "청솔아파트8",
    "lat": 37.6232757,
    "lng": 127.0860245,
    "address": "서울특별시 노원구 노원로1가길 10",
    "tnohsh": 278,
    "aptcd": "A13980004"
  },
  {
    "name": "신정청구아파트",
    "lat": 37.5198784,
    "lng": 126.874888,
    "address": "서울특별시 양천구 신목로2길 11",
    "tnohsh": 279,
    "aptcd": "A15885307"
  },
  {
    "name": "상도1동대림",
    "lat": 37.5007481,
    "lng": 126.9512393,
    "address": "서울특별시 동작구 상도로60길 20",
    "tnohsh": 279,
    "aptcd": "A15683601"
  },
  {
    "name": "방화대림E편한세상",
    "lat": 37.5700874,
    "lng": 126.8081826,
    "address": "서울특별시 강서구 양천로6길 57",
    "tnohsh": 279,
    "aptcd": "A15722204"
  },
  {
    "name": "대원칸타빌",
    "lat": 37.5481848,
    "lng": 126.9335887,
    "address": "서울특별시 마포구 창전로2길 10",
    "tnohsh": 279,
    "aptcd": "A12185605"
  },
  {
    "name": "신림미성",
    "lat": 37.4824017,
    "lng": 126.9034424,
    "address": "서울특별시 관악구 조원로2길 13",
    "tnohsh": 280,
    "aptcd": "A15190301"
  },
  {
    "name": "거여현대2차",
    "lat": 37.4946337,
    "lng": 127.1464076,
    "address": "서울특별시 송파구 오금로61길 20",
    "tnohsh": 280,
    "aptcd": "A13881401"
  },
  {
    "name": "대림현대2차",
    "lat": 37.5025492,
    "lng": 126.8941884,
    "address": "서울특별시 영등포구 도신로4길 6",
    "tnohsh": 280,
    "aptcd": "A15081602"
  },
  {
    "name": "DMC진흥아파트",
    "lat": 37.5854117,
    "lng": 126.9002363,
    "address": "서울특별시 은평구 은평터널로 60",
    "tnohsh": 280,
    "aptcd": "A12287202"
  },
  {
    "name": "문래현대5차아파트",
    "lat": 37.5176163,
    "lng": 126.8831609,
    "address": "서울특별시 영등포구 선유서로9길 5",
    "tnohsh": 282,
    "aptcd": "A15009504"
  },
  {
    "name": "성산2차현대",
    "lat": 37.5705091,
    "lng": 126.9083577,
    "address": "서울특별시 마포구 성암로7길 3",
    "tnohsh": 282,
    "aptcd": "A12187703"
  },
  {
    "name": "길음뉴타운3단지임대",
    "lat": 37.6085823,
    "lng": 127.0177987,
    "address": "서울특별시 성북구 길음로13길 39",
    "tnohsh": 282,
    "aptcd": "A13611102"
  },
  {
    "name": "강일리버파크1단지",
    "lat": 37.5668679,
    "lng": 127.1720243,
    "address": "서울특별시 강동구 아리수로93가길 25",
    "tnohsh": 282,
    "aptcd": "A13410001"
  },
  {
    "name": "신월대성유니드",
    "lat": 37.5198801,
    "lng": 126.8405541,
    "address": "서울특별시 양천구 신월로15길 25",
    "tnohsh": 283,
    "aptcd": "A15809403"
  },
  {
    "name": "번동금호어울림",
    "lat": 37.6306127,
    "lng": 127.0354275,
    "address": "서울특별시 강북구 오현로31길 85-7",
    "tnohsh": 284,
    "aptcd": "A14206002"
  },
  {
    "name": "마곡서광",
    "lat": 37.5793196,
    "lng": 126.8193263,
    "address": "서울특별시 강서구 양천로27길 129",
    "tnohsh": 284,
    "aptcd": "A15722306"
  },
  {
    "name": "신내벽산",
    "lat": 37.6032482,
    "lng": 127.1002646,
    "address": "서울특별시 중랑구 용마산로125길 50",
    "tnohsh": 284,
    "aptcd": "A13113002"
  },
  {
    "name": "신도림우성3차",
    "lat": 37.5130829,
    "lng": 126.8843198,
    "address": "서울특별시 구로구 신도림로21길 25",
    "tnohsh": 284,
    "aptcd": "A15288804"
  },
  {
    "name": "염창롯데캐슬",
    "lat": 37.5507699,
    "lng": 126.8683711,
    "address": "서울특별시 강서구 공항대로65길 21",
    "tnohsh": 284,
    "aptcd": "A15704015"
  },
  {
    "name": "포레나 신길",
    "lat": 37.5029726,
    "lng": 126.9096185,
    "address": "서울특별시 영등포구 신길로 119",
    "tnohsh": 284,
    "aptcd": "A15005501"
  },
  {
    "name": "오금현대백조",
    "lat": 37.5093927,
    "lng": 127.1292736,
    "address": "서울특별시 송파구 양재대로72길 15",
    "tnohsh": 285,
    "aptcd": "A13813006"
  },
  {
    "name": "번동신원",
    "lat": 37.6259454,
    "lng": 127.0433512,
    "address": "서울특별시 강북구 월계로37길 87-9",
    "tnohsh": 285,
    "aptcd": "A14206306"
  },
  {
    "name": "묵동신안1차",
    "lat": 37.6128576,
    "lng": 127.0810011,
    "address": "서울특별시 중랑구 공릉로2라길 15",
    "tnohsh": 285,
    "aptcd": "A13185507"
  },
  {
    "name": "구로다솜금호",
    "lat": 37.5026206,
    "lng": 126.8918736,
    "address": "서울특별시 구로구 새말로16길 70",
    "tnohsh": 285,
    "aptcd": "A15283806"
  },
  {
    "name": "마곡신안네트빌(1단지)",
    "lat": 37.5711243,
    "lng": 126.8102088,
    "address": "서울특별시 강서구 양천로14길 37",
    "tnohsh": 285,
    "aptcd": "A15722003"
  },
  {
    "name": "삼선1SH-VILLE",
    "lat": 37.5848049,
    "lng": 127.0140274,
    "address": "서울특별시 성북구 보문로29다길 25-9",
    "tnohsh": 285,
    "aptcd": "A13604301"
  },
  {
    "name": "유원도봉아파트",
    "lat": 37.6819705,
    "lng": 127.0490413,
    "address": "서울특별시 도봉구 도봉로180길 50",
    "tnohsh": 286,
    "aptcd": "A13280104"
  },
  {
    "name": "청계미소지움",
    "lat": 37.5689365,
    "lng": 127.0437065,
    "address": "서울특별시 성동구 마장로39길 43",
    "tnohsh": 286,
    "aptcd": "A13305003"
  },
  {
    "name": "충무로진양",
    "lat": 37.5624272,
    "lng": 126.9959355,
    "address": "서울특별시 중구 퇴계로 217",
    "tnohsh": 286,
    "aptcd": "A10086301"
  },
  {
    "name": "쌍문현대3차",
    "lat": 37.6523384,
    "lng": 127.0212039,
    "address": "서울특별시 도봉구 우이천로38가길 32",
    "tnohsh": 287,
    "aptcd": "A13287801"
  },
  {
    "name": "잠원훼미리 아파트",
    "lat": 37.5192202,
    "lng": 127.0146674,
    "address": "서울특별시 서초구 잠원로 202-11",
    "tnohsh": 288,
    "aptcd": "A13790612"
  },
  {
    "name": "하계우방",
    "lat": 37.6375037,
    "lng": 127.0772526,
    "address": "서울특별시 노원구 공릉로58길 176",
    "tnohsh": 288,
    "aptcd": "A13923102"
  },
  {
    "name": "방학삼성래미안2단지",
    "lat": 37.6650791,
    "lng": 127.0458277,
    "address": "서울특별시 도봉구 도봉로150길 42",
    "tnohsh": 288,
    "aptcd": "A13202103"
  },
  {
    "name": "역삼래미안펜타빌",
    "lat": 37.5007064,
    "lng": 127.0475511,
    "address": "서울특별시 강남구 역삼로 309",
    "tnohsh": 288,
    "aptcd": "A13508006"
  },
  {
    "name": "월곡3SH-vill",
    "lat": 37.6120414,
    "lng": 127.0379722,
    "address": "서울특별시 성북구 오패산로 90",
    "tnohsh": 288,
    "aptcd": "A13613003"
  },
  {
    "name": "종로청계힐스테이트",
    "lat": 37.5759616,
    "lng": 127.0211388,
    "address": "서울특별시 종로구 숭인동길 21",
    "tnohsh": 288,
    "aptcd": "A11055002"
  },
  {
    "name": "한강타운",
    "lat": 37.5356703,
    "lng": 126.9496998,
    "address": "서울특별시 용산구 새창로8길 157",
    "tnohsh": 289,
    "aptcd": "A14004001"
  },
  {
    "name": "신사씨티",
    "lat": 37.6004103,
    "lng": 126.9041738,
    "address": "서울특별시 은평구 가좌로 391",
    "tnohsh": 290,
    "aptcd": "A12208102"
  },
  {
    "name": "상계수락한신",
    "lat": 37.673639,
    "lng": 127.0602025,
    "address": "서울특별시 노원구 동일로242길 80",
    "tnohsh": 290,
    "aptcd": "A13920105"
  },
  {
    "name": "염창금호",
    "lat": 37.5563047,
    "lng": 126.8651494,
    "address": "서울특별시 강서구 양천로 595",
    "tnohsh": 290,
    "aptcd": "A15786116"
  },
  {
    "name": "고척한효",
    "lat": 37.5015238,
    "lng": 126.861314,
    "address": "서울특별시 구로구 중앙로5길 24",
    "tnohsh": 290,
    "aptcd": "A15282403"
  },
  {
    "name": "구로현대상선",
    "lat": 37.4960424,
    "lng": 126.8750782,
    "address": "서울특별시 구로구 구일로10길 53",
    "tnohsh": 290,
    "aptcd": "A15286802"
  },
  {
    "name": "독립문파크빌",
    "lat": 37.5749642,
    "lng": 126.9514854,
    "address": "서울특별시 서대문구 통일로 279-75",
    "tnohsh": 290,
    "aptcd": "A12008001"
  },
  {
    "name": "여의대우트럼프월드2차",
    "lat": 37.5174234,
    "lng": 126.927057,
    "address": "서울특별시 영등포구 여의동로 97",
    "tnohsh": 218,
    "aptcd": "A15089307"
  },
  {
    "name": "일원청솔빌리지",
    "lat": 37.4804807,
    "lng": 127.0830785,
    "address": "서울특별시 강남구 광평로10길 50",
    "tnohsh": 291,
    "aptcd": "A13523001"
  },
  {
    "name": "현대뜨레비앙",
    "lat": 37.5751303,
    "lng": 126.990057,
    "address": "서울특별시 종로구 돈화문로11가길 59",
    "tnohsh": 291,
    "aptcd": "A11034001"
  },
  {
    "name": "응암우성",
    "lat": 37.5840189,
    "lng": 126.9175836,
    "address": "서울특별시 은평구 가좌로7나길 30",
    "tnohsh": 292,
    "aptcd": "A12293002"
  },
  {
    "name": "당산금호어울림",
    "lat": 37.5284502,
    "lng": 126.9012562,
    "address": "서울특별시 영등포구 국회대로37길 22",
    "tnohsh": 292,
    "aptcd": "A15004403"
  },
  {
    "name": "경남아너스빌",
    "lat": 37.5181266,
    "lng": 126.8715119,
    "address": "서울특별시 양천구 목동동로10길 16-6",
    "tnohsh": 292,
    "aptcd": "A15807001"
  },
  {
    "name": "대림서초리시온",
    "lat": 37.4934555,
    "lng": 127.0152212,
    "address": "서울특별시 서초구 서초중앙로22길 25",
    "tnohsh": 293,
    "aptcd": "A13707006"
  },
  {
    "name": "마일스디오빌",
    "lat": 37.5138873,
    "lng": 127.0289105,
    "address": "서울특별시 강남구 학동로 165",
    "tnohsh": 260,
    "aptcd": "A13501002"
  },
  {
    "name": "신대방경남교수",
    "lat": 37.4960303,
    "lng": 126.9136562,
    "address": "서울특별시 동작구 여의대방로10길 14",
    "tnohsh": 295,
    "aptcd": "A15601102"
  },
  {
    "name": "공릉동부",
    "lat": 37.6280819,
    "lng": 127.0786137,
    "address": "서울특별시 노원구 공릉로 206",
    "tnohsh": 295,
    "aptcd": "A13924205"
  },
  {
    "name": "월계삼창",
    "lat": 37.6184379,
    "lng": 127.0602548,
    "address": "서울특별시 노원구 광운로2나길 50",
    "tnohsh": 296,
    "aptcd": "A13984603"
  },
  {
    "name": "사당제일",
    "lat": 37.4829384,
    "lng": 126.96955,
    "address": "서울특별시 동작구 사당로16다길 57",
    "tnohsh": 296,
    "aptcd": "A15609501"
  },
  {
    "name": "경남아너스빌",
    "lat": 37.4907209,
    "lng": 126.8398933,
    "address": "서울특별시 구로구 오류로 65",
    "tnohsh": 296,
    "aptcd": "A15210207"
  },
  {
    "name": "구로우성(1동)",
    "lat": 37.4947097,
    "lng": 126.8722377,
    "address": "서울특별시 구로구 구일로8길 31",
    "tnohsh": 296,
    "aptcd": "A15205103"
  },
  {
    "name": "신사한신휴플러스",
    "lat": 37.599227,
    "lng": 126.9068354,
    "address": "서울특별시 은평구 갈현로1길 31",
    "tnohsh": 296,
    "aptcd": "A12208103"
  },
  {
    "name": "방학명품ESA1단지",
    "lat": 37.6686013,
    "lng": 127.045475,
    "address": "서울특별시 도봉구 마들로 657",
    "tnohsh": 296,
    "aptcd": "A13285404"
  },
  {
    "name": "용산아크로타워",
    "lat": 37.5369449,
    "lng": 126.9685337,
    "address": "서울특별시 용산구 백범로90길 26",
    "tnohsh": 208,
    "aptcd": "A14010001"
  },
  {
    "name": "염창강변성원",
    "lat": 37.5555042,
    "lng": 126.8722555,
    "address": "서울특별시 강서구 양천로69길 65",
    "tnohsh": 297,
    "aptcd": "A15704017"
  },
  {
    "name": "공릉청솔9단지",
    "lat": 37.6214628,
    "lng": 127.0851534,
    "address": "서울특별시 노원구 노원로1길 21",
    "tnohsh": 297,
    "aptcd": "A13980006"
  },
  {
    "name": "신사라이프씨티",
    "lat": 37.6023882,
    "lng": 126.9053464,
    "address": "서울특별시 은평구 갈현로3다길 15",
    "tnohsh": 298,
    "aptcd": "A12208104"
  },
  {
    "name": "송파성지",
    "lat": 37.5000876,
    "lng": 127.1171288,
    "address": "서울특별시 송파구 송이로12길 11",
    "tnohsh": 298,
    "aptcd": "A13817202"
  },
  {
    "name": "삼익아파트2단지",
    "lat": 37.5074792,
    "lng": 126.8528717,
    "address": "서울특별시 구로구 중앙로15길 125",
    "tnohsh": 298,
    "aptcd": "A15283704"
  },
  {
    "name": "삼성동중앙하이츠빌리지",
    "lat": 37.5160546,
    "lng": 127.0462561,
    "address": "서울특별시 강남구 학동로68길 30",
    "tnohsh": 298,
    "aptcd": "A13550701"
  },
  {
    "name": "은평뉴타운상림마을13단지",
    "lat": 37.6474864,
    "lng": 126.927883,
    "address": "서울특별시 은평구 진관4로 48-50",
    "tnohsh": 298,
    "aptcd": "A12220002"
  },
  {
    "name": "응암금호",
    "lat": 37.5992267,
    "lng": 126.9222397,
    "address": "서울특별시 은평구 응암로 318",
    "tnohsh": 299,
    "aptcd": "A12201102"
  },
  {
    "name": "오금아남",
    "lat": 37.5028917,
    "lng": 127.1361125,
    "address": "서울특별시 송파구 성내천로6길 1-13",
    "tnohsh": 299,
    "aptcd": "A13813007"
  },
  {
    "name": "서초현대1,2차",
    "lat": 37.4909646,
    "lng": 127.0199792,
    "address": "서울특별시 서초구 효령로72길 14",
    "tnohsh": 413,
    "aptcd": "A13788002"
  },
  {
    "name": "유원홍은",
    "lat": 37.5975121,
    "lng": 126.9446692,
    "address": "서울특별시 서대문구 홍은중앙로1길 33",
    "tnohsh": 299,
    "aptcd": "A12084302"
  },
  {
    "name": "중계경남아너스빌",
    "lat": 37.6620828,
    "lng": 127.0770809,
    "address": "서울특별시 노원구 덕릉로94길 10",
    "tnohsh": 299,
    "aptcd": "A13986703"
  },
  {
    "name": "LG신도림자이",
    "lat": 37.5035585,
    "lng": 126.8921268,
    "address": "서울특별시 구로구 새말로18길 64",
    "tnohsh": 299,
    "aptcd": "A15283807"
  },
  {
    "name": "제기이수브라운스톤",
    "lat": 37.5823765,
    "lng": 127.0339745,
    "address": "서울특별시 동대문구 왕산로23길 89",
    "tnohsh": 299,
    "aptcd": "A13006003"
  },
  {
    "name": "창동금호어울림",
    "lat": 37.6564796,
    "lng": 127.0417515,
    "address": "서울특별시 도봉구 도봉로136가길 68",
    "tnohsh": 299,
    "aptcd": "A13290404"
  },
  {
    "name": "목동건영",
    "lat": 37.5419755,
    "lng": 126.8728085,
    "address": "서울특별시 양천구 목동중앙본로22길 63",
    "tnohsh": 299,
    "aptcd": "A15805203"
  },
  {
    "name": "서초삼성래미안",
    "lat": 37.4934608,
    "lng": 127.0199579,
    "address": "서울특별시 서초구 사임당로17길 116",
    "tnohsh": 299,
    "aptcd": "A13788003"
  },
  {
    "name": "상계극동늘푸른",
    "lat": 37.6771802,
    "lng": 127.057784,
    "address": "서울특별시 노원구 동일로246길 39",
    "tnohsh": 299,
    "aptcd": "A13920106"
  },
  {
    "name": "오류한신플러스타운",
    "lat": 37.4983793,
    "lng": 126.8410059,
    "address": "서울특별시 구로구 고척로 52",
    "tnohsh": 299,
    "aptcd": "A15210106"
  },
  {
    "name": "신구로자이",
    "lat": 37.5055429,
    "lng": 126.8896095,
    "address": "서울특별시 구로구 구로중앙로 134",
    "tnohsh": 299,
    "aptcd": "A15205508"
  },
  {
    "name": "우면코오롱",
    "lat": 37.472602,
    "lng": 127.0276672,
    "address": "서울특별시 서초구 바우뫼로 53",
    "tnohsh": 300,
    "aptcd": "A13790002"
  },
  {
    "name": "장안한신",
    "lat": 37.5795394,
    "lng": 127.0719296,
    "address": "서울특별시 동대문구 사가정로 245-3 ",
    "tnohsh": 300,
    "aptcd": "A13084701"
  },
  {
    "name": "원효로강변삼성스위트",
    "lat": 37.5340827,
    "lng": 126.9485824,
    "address": "서울특별시 용산구 원효로 40",
    "tnohsh": 300,
    "aptcd": "A14085101"
  },
  {
    "name": "창동건영캐스빌",
    "lat": 37.6413744,
    "lng": 127.0341999,
    "address": "서울특별시 도봉구 우이천로20길 7",
    "tnohsh": 300,
    "aptcd": "A13204203"
  },
  {
    "name": "길음동부제2",
    "lat": 37.6094237,
    "lng": 127.0254972,
    "address": "서울특별시 성북구 숭인로2길 61",
    "tnohsh": 300,
    "aptcd": "A13611002"
  },
  {
    "name": "광장신동아파밀리에",
    "lat": 37.5467753,
    "lng": 127.1043531,
    "address": "서울특별시 광진구 아차산로 599",
    "tnohsh": 302,
    "aptcd": "A14380605"
  },
  {
    "name": "거여현대3차",
    "lat": 37.4968972,
    "lng": 127.1449982,
    "address": "서울특별시 송파구 거마로 41",
    "tnohsh": 303,
    "aptcd": "A13881302"
  },
  {
    "name": "방배래미안",
    "lat": 37.472626,
    "lng": 126.9844943,
    "address": "서울특별시 서초구 방배선행길 2",
    "tnohsh": 303,
    "aptcd": "A13785301"
  },
  {
    "name": "신림신도브래뉴",
    "lat": 37.4838324,
    "lng": 126.9109406,
    "address": "서울특별시 관악구 조원로16길 7",
    "tnohsh": 304,
    "aptcd": "A15101802"
  },
  {
    "name": "문래베어스타운",
    "lat": 37.519134,
    "lng": 126.8852409,
    "address": "서울특별시 영등포구 선유서로 40",
    "tnohsh": 304,
    "aptcd": "A15009606"
  },
  {
    "name": "삼성서광",
    "lat": 37.5170036,
    "lng": 127.0425304,
    "address": "서울특별시 강남구 선릉로130길 19",
    "tnohsh": 304,
    "aptcd": "A13509006"
  },
  {
    "name": "상계한일유엔아이",
    "lat": 37.6541825,
    "lng": 127.071075,
    "address": "서울특별시 노원구 노원로28길 62",
    "tnohsh": 305,
    "aptcd": "A13920205"
  },
  {
    "name": "명일삼환아파트",
    "lat": 37.5536984,
    "lng": 127.1538354,
    "address": "서울특별시 강동구 고덕로62길 29",
    "tnohsh": 306,
    "aptcd": "A13407202"
  },
  {
    "name": "유원강변",
    "lat": 37.5150871,
    "lng": 126.9509904,
    "address": "서울특별시 동작구 노량진로23가길 20",
    "tnohsh": 306,
    "aptcd": "A15606002"
  },
  {
    "name": "이촌동부센트레빌",
    "lat": 37.5211983,
    "lng": 126.9665209,
    "address": "서울특별시 용산구 이촌로 174",
    "tnohsh": 309,
    "aptcd": "A14003004"
  },
  {
    "name": "성북힐스테이트",
    "lat": 37.6065354,
    "lng": 127.029003,
    "address": "서울특별시 성북구 동소문로44길 43",
    "tnohsh": 285,
    "aptcd": "A13613004"
  },
  {
    "name": "여의도목화",
    "lat": 37.52594,
    "lng": 126.932655,
    "address": "서울특별시 영등포구 여의나루로 126",
    "tnohsh": 312,
    "aptcd": "A15088208"
  },
  {
    "name": "삼성쉐르빌1 아파트",
    "lat": 37.522674,
    "lng": 126.8704315,
    "address": "서울특별시 양천구 목동동로 189",
    "tnohsh": 312,
    "aptcd": "A15807603"
  },
  {
    "name": "양평현대2차",
    "lat": 37.5320347,
    "lng": 126.8955806,
    "address": "서울특별시 영등포구 선유동2로 29",
    "tnohsh": 312,
    "aptcd": "A15010305"
  },
  {
    "name": "중계현대2차(4동)",
    "lat": 37.6558928,
    "lng": 127.0740064,
    "address": "서울특별시 노원구 한글비석로15길 51",
    "tnohsh": 313,
    "aptcd": "A13985904"
  },
  {
    "name": "자양대동",
    "lat": 37.5361407,
    "lng": 127.0683929,
    "address": "서울특별시 광진구 뚝섬로31길 20",
    "tnohsh": 314,
    "aptcd": "A14319008"
  },
  {
    "name": "이안용산프리미어",
    "lat": 37.5386273,
    "lng": 126.9703386,
    "address": "서울특별시 용산구 청파로 213",
    "tnohsh": 188,
    "aptcd": "A14010002"
  },
  {
    "name": "석관중앙하이츠",
    "lat": 37.611111,
    "lng": 127.0667057,
    "address": "서울특별시 성북구 한천로76길 73",
    "tnohsh": 315,
    "aptcd": "A13681701"
  },
  {
    "name": "쌍문극동",
    "lat": 37.6517698,
    "lng": 127.0279261,
    "address": "서울특별시 도봉구 노해로45길 26",
    "tnohsh": 315,
    "aptcd": "A13203102"
  },
  {
    "name": "방배임광3차",
    "lat": 37.4762582,
    "lng": 127.0027232,
    "address": "서울특별시 서초구 방배로2길 24-5",
    "tnohsh": 316,
    "aptcd": "A13785001"
  },
  {
    "name": "등촌라인",
    "lat": 37.5592064,
    "lng": 126.8562941,
    "address": "서울특별시 강서구 화곡로68길 33",
    "tnohsh": 317,
    "aptcd": "A15783806"
  },
  {
    "name": "청담현대3차",
    "lat": 37.5272417,
    "lng": 127.0529125,
    "address": "서울특별시 강남구 도산대로101길 29",
    "tnohsh": 317,
    "aptcd": "A13510102"
  },
  {
    "name": "방학벽산2차",
    "lat": 37.6588206,
    "lng": 127.0252708,
    "address": "서울특별시 도봉구 시루봉로5길 48",
    "tnohsh": 318,
    "aptcd": "A13283405"
  },
  {
    "name": "답십리대우",
    "lat": 37.57342,
    "lng": 127.0534582,
    "address": "서울특별시 동대문구 답십리로41길 33",
    "tnohsh": 319,
    "aptcd": "A13080201"
  },
  {
    "name": "마곡우림필유아파트",
    "lat": 37.5717213,
    "lng": 126.8212789,
    "address": "서울특별시 강서구 양천로28길 29",
    "tnohsh": 320,
    "aptcd": "A15722106"
  },
  {
    "name": "신길우성5차",
    "lat": 37.5067447,
    "lng": 126.9035366,
    "address": "서울특별시 영등포구 도신로 100",
    "tnohsh": 321,
    "aptcd": "A15005301"
  },
  {
    "name": "목동트윈빌",
    "lat": 37.5321823,
    "lng": 126.8767997,
    "address": "서울특별시 양천구 목동동로 339",
    "tnohsh": 321,
    "aptcd": "A15805502"
  },
  {
    "name": "도곡1차아이파크",
    "lat": 37.4920954,
    "lng": 127.0431504,
    "address": "서울특별시 강남구 도곡로28길 8",
    "tnohsh": 321,
    "aptcd": "A13527007"
  },
  {
    "name": "압구정미성1차",
    "lat": 37.5254652,
    "lng": 127.0207224,
    "address": "서울특별시 강남구 압구정로11길 17",
    "tnohsh": 322,
    "aptcd": "A13511001"
  },
  {
    "name": "자양로얄동아",
    "lat": 37.528332,
    "lng": 127.0810276,
    "address": "서울특별시 광진구 뚝섬로52마길 56",
    "tnohsh": 322,
    "aptcd": "A14319009"
  },
  {
    "name": "금호한신휴플러스",
    "lat": 37.5501696,
    "lng": 127.0179816,
    "address": "서울특별시 성동구 금호산길 27",
    "tnohsh": 323,
    "aptcd": "A13309301"
  },
  {
    "name": "신정세양청마루",
    "lat": 37.5070747,
    "lng": 126.863636,
    "address": "서울특별시 양천구 목동남로2길 60-30",
    "tnohsh": 326,
    "aptcd": "A15807701"
  },
  {
    "name": "갈현1단지e-편한세상",
    "lat": 37.6121411,
    "lng": 126.9063902,
    "address": "서울특별시 은평구 서오릉로21길 47",
    "tnohsh": 327,
    "aptcd": "A12205003"
  },
  {
    "name": "여의도수정",
    "lat": 37.5230829,
    "lng": 126.9308314,
    "address": "서울특별시 영등포구 국제금융로7길 1",
    "tnohsh": 329,
    "aptcd": "A15001009"
  },
  {
    "name": "자양한라",
    "lat": 37.5356629,
    "lng": 127.0700492,
    "address": "서울특별시 광진구 뚝섬로33길 20",
    "tnohsh": 329,
    "aptcd": "A14319307"
  },
  {
    "name": "우면동동고",
    "lat": 37.4713949,
    "lng": 127.0237739,
    "address": "서울특별시 서초구 바우뫼로7길 29",
    "tnohsh": 330,
    "aptcd": "A13790003"
  },
  {
    "name": "대학동현대(구신림9동)",
    "lat": 37.4637542,
    "lng": 126.9372307,
    "address": "서울특별시 관악구 대학20길 27",
    "tnohsh": 336,
    "aptcd": "A15186002"
  },
  {
    "name": "수서동익",
    "lat": 37.4856488,
    "lng": 127.0964671,
    "address": "서울특별시 강남구 광평로39길 3",
    "tnohsh": 330,
    "aptcd": "A13588601"
  },
  {
    "name": "염창한마음삼성",
    "lat": 37.554476,
    "lng": 126.8682816,
    "address": "서울특별시 강서구 양천로 637",
    "tnohsh": 330,
    "aptcd": "A15786118"
  },
  {
    "name": "중계주공10단지",
    "lat": 37.6481008,
    "lng": 127.0733019,
    "address": "서울특별시 노원구 노원로22길 53",
    "tnohsh": 330,
    "aptcd": "A13986004"
  },
  {
    "name": "시흥현대빌라",
    "lat": 37.4395084,
    "lng": 126.9020409,
    "address": "서울특별시 금천구 시흥대로 53",
    "tnohsh": 330,
    "aptcd": "A15386303"
  },
  {
    "name": "중계양지대림2-2임대",
    "lat": 37.6547418,
    "lng": 127.072843,
    "address": "서울특별시 노원구 덕릉로77길 27",
    "tnohsh": 331,
    "aptcd": "A13922105"
  },
  {
    "name": "상계현대1차",
    "lat": 37.6727905,
    "lng": 127.0527596,
    "address": "서울특별시 노원구 동일로237길 41",
    "tnohsh": 331,
    "aptcd": "A13983707"
  },
  {
    "name": "성수동아그린",
    "lat": 37.550919,
    "lng": 127.0480309,
    "address": "서울특별시 성동구 상원길 76",
    "tnohsh": 331,
    "aptcd": "A13384304"
  },
  {
    "name": "구의대림아크로리버",
    "lat": 37.5360563,
    "lng": 127.0928472,
    "address": "서울특별시 광진구 구의강변로 64",
    "tnohsh": 220,
    "aptcd": "A14320002"
  },
  {
    "name": "목동우성",
    "lat": 37.5413035,
    "lng": 126.8755033,
    "address": "서울특별시 양천구 목동중앙로 143",
    "tnohsh": 332,
    "aptcd": "A15880204"
  },
  {
    "name": "홍은풍림아이원",
    "lat": 37.5972741,
    "lng": 126.9378412,
    "address": "서울특별시 서대문구 홍은중앙로 149",
    "tnohsh": 333,
    "aptcd": "A12010202"
  },
  {
    "name": "송파파인타운11단지",
    "lat": 37.4797913,
    "lng": 127.133178,
    "address": "서울특별시 송파구 송파대로8길 58",
    "tnohsh": 333,
    "aptcd": "A13821002"
  },
  {
    "name": "은평뉴타운상림마을2단지",
    "lat": 37.6466728,
    "lng": 126.9265857,
    "address": "서울특별시 은평구 진관4로 37",
    "tnohsh": 335,
    "aptcd": "A12220003"
  },
  {
    "name": "잠실현대",
    "lat": 37.503992,
    "lng": 127.0853196,
    "address": "서울특별시 송파구 백제고분로18길 7",
    "tnohsh": 336,
    "aptcd": "A13886701"
  },
  {
    "name": "방학한화성원",
    "lat": 37.6612354,
    "lng": 127.0317924,
    "address": "서울특별시 도봉구 방학로11길 10",
    "tnohsh": 336,
    "aptcd": "A13202306"
  },
  {
    "name": "금호1차푸르지오",
    "lat": 37.5491419,
    "lng": 127.021146,
    "address": "서울특별시 성동구 금호산8길 5",
    "tnohsh": 336,
    "aptcd": "A13380602"
  },
  {
    "name": "SH황학롯데캐슬베네치아",
    "lat": 37.5711004,
    "lng": 127.0222215,
    "address": "서울특별시 중구 청계천로 400",
    "tnohsh": 336,
    "aptcd": "A10044001"
  },
  {
    "name": "마곡현대1차",
    "lat": 37.570387,
    "lng": 126.8143038,
    "address": "서울특별시 강서구 방화대로37길 26",
    "tnohsh": 337,
    "aptcd": "A15785507"
  },
  {
    "name": "롯데캐슬헤론",
    "lat": 37.4967244,
    "lng": 126.9845182,
    "address": "서울특별시 서초구 동광로1길 112",
    "tnohsh": 337,
    "aptcd": "A13782803"
  },
  {
    "name": "신림건영2차",
    "lat": 37.4707892,
    "lng": 126.9168875,
    "address": "서울특별시 관악구 난곡로35길 28-7",
    "tnohsh": 338,
    "aptcd": "A15188101"
  },
  {
    "name": "당산한양",
    "lat": 37.5254625,
    "lng": 126.8997511,
    "address": "서울특별시 영등포구 영신로 193",
    "tnohsh": 338,
    "aptcd": "A15080204"
  },
  {
    "name": "용두두산위브",
    "lat": 37.5734458,
    "lng": 127.0362528,
    "address": "서울특별시 동대문구 정릉천동로 16",
    "tnohsh": 338,
    "aptcd": "A13007001"
  },
  {
    "name": "삼성롯데",
    "lat": 37.5177728,
    "lng": 127.0487,
    "address": "서울특별시 강남구 학동로 432",
    "tnohsh": 339,
    "aptcd": "A13509007"
  },
  {
    "name": "서울가든빌라",
    "lat": 37.4923368,
    "lng": 126.831053,
    "address": "서울특별시 구로구 경인로 83",
    "tnohsh": 339,
    "aptcd": "A15289508"
  },
  {
    "name": "돈암포스코더샵",
    "lat": 37.5976901,
    "lng": 127.0106855,
    "address": "서울특별시 성북구 아리랑로5길 85",
    "tnohsh": 339,
    "aptcd": "A13606002"
  },
  {
    "name": "한사랑2차삼성아파트(등촌동)",
    "lat": 37.5542766,
    "lng": 126.8638745,
    "address": "서울특별시 강서구 공항대로59길 64",
    "tnohsh": 339,
    "aptcd": "A15783907"
  },
  {
    "name": "마포쌍용황금",
    "lat": 37.5371661,
    "lng": 126.9456451,
    "address": "서울특별시 마포구 마포대로4라길 30",
    "tnohsh": 339,
    "aptcd": "A12105001"
  },
  {
    "name": "염창우성1차",
    "lat": 37.5555744,
    "lng": 126.8703134,
    "address": "서울특별시 강서구 양천로67길 77",
    "tnohsh": 339,
    "aptcd": "A15785919"
  },
  {
    "name": "효성아파트",
    "lat": 37.6206867,
    "lng": 127.0886787,
    "address": "서울특별시 노원구 화랑로 556",
    "tnohsh": 340,
    "aptcd": "A13980407"
  },
  {
    "name": "사당경남아너스빌",
    "lat": 37.4882464,
    "lng": 126.9678137,
    "address": "서울특별시 동작구 사당로9가길 82",
    "tnohsh": 340,
    "aptcd": "A15609303"
  },
  {
    "name": "구로보광",
    "lat": 37.4952976,
    "lng": 126.8852794,
    "address": "서울특별시 구로구 가마산로 231",
    "tnohsh": 340,
    "aptcd": "A15285503"
  },
  {
    "name": "독산신도브래뉴",
    "lat": 37.477408,
    "lng": 126.8999857,
    "address": "서울특별시 금천구 시흥대로152길 25",
    "tnohsh": 341,
    "aptcd": "A15382301"
  },
  {
    "name": "녹번JR아파트",
    "lat": 37.6000878,
    "lng": 126.937924,
    "address": "서울특별시 은평구 통일로 586-19",
    "tnohsh": 341,
    "aptcd": "A12283602"
  },
  {
    "name": "마곡푸르지오",
    "lat": 37.5700345,
    "lng": 126.8217091,
    "address": "서울특별시 강서구 방화대로34길 88",
    "tnohsh": 341,
    "aptcd": "A15722004"
  },
  {
    "name": "산업인",
    "lat": 37.5044786,
    "lng": 126.8669946,
    "address": "서울특별시 구로구 경인로47다길 43",
    "tnohsh": 342,
    "aptcd": "A15282405"
  },
  {
    "name": "공릉신도1차",
    "lat": 37.6275959,
    "lng": 127.0700592,
    "address": "서울특별시 노원구 동일로191가길 59",
    "tnohsh": 342,
    "aptcd": "A13980107"
  },
  {
    "name": "면목두산2.3차",
    "lat": 37.5801261,
    "lng": 127.0829987,
    "address": "서울특별시 중랑구 면목로37길 58",
    "tnohsh": 344,
    "aptcd": "A13188406"
  },
  {
    "name": "월계대우아파트",
    "lat": 37.6332539,
    "lng": 127.0513553,
    "address": "서울특별시 노원구 초안산로5길 22",
    "tnohsh": 344,
    "aptcd": "A13985103"
  },
  {
    "name": "구로우성",
    "lat": 37.5039735,
    "lng": 126.8890278,
    "address": "서울특별시 구로구 공원로6가길 67",
    "tnohsh": 344,
    "aptcd": "A15283809"
  },
  {
    "name": "방배래미안타워",
    "lat": 37.4751718,
    "lng": 126.9900534,
    "address": "서울특별시 서초구 남부순환로 2183",
    "tnohsh": 344,
    "aptcd": "A13706302"
  },
  {
    "name": "동소문동송산",
    "lat": 37.5924122,
    "lng": 127.0104788,
    "address": "서울특별시 성북구 동소문로3길 101",
    "tnohsh": 345,
    "aptcd": "A13603401"
  },
  {
    "name": "도림동아에코빌",
    "lat": 37.5091679,
    "lng": 126.8987346,
    "address": "서울특별시 영등포구 도림로 365",
    "tnohsh": 346,
    "aptcd": "A15083202"
  },
  {
    "name": "방학거성학마을",
    "lat": 37.6665384,
    "lng": 127.0396369,
    "address": "서울특별시 도봉구 도당로 116",
    "tnohsh": 347,
    "aptcd": "A13285305"
  },
  {
    "name": "신반포청구",
    "lat": 37.5142848,
    "lng": 127.0084378,
    "address": "서울특별시 서초구 신반포로33길 66",
    "tnohsh": 347,
    "aptcd": "A13790713"
  },
  {
    "name": "상계한신3차",
    "lat": 37.6662959,
    "lng": 127.0675578,
    "address": "서울특별시 노원구 한글비석로46가길 34",
    "tnohsh": 348,
    "aptcd": "A13982002"
  },
  {
    "name": "도봉서울가든",
    "lat": 37.6868254,
    "lng": 127.0415817,
    "address": "서울특별시 도봉구 도봉산길 35",
    "tnohsh": 348,
    "aptcd": "A13281201"
  },
  {
    "name": "염창신동아",
    "lat": 37.5551935,
    "lng": 126.869209,
    "address": "서울특별시 강서구 양천로67길 32",
    "tnohsh": 348,
    "aptcd": "A15786420"
  },
  {
    "name": "래미안당산1차아파트",
    "lat": 37.5343799,
    "lng": 126.9059115,
    "address": "서울특별시 영등포구 당산로54길 11",
    "tnohsh": 348,
    "aptcd": "A15081001"
  },
  {
    "name": "도곡경남",
    "lat": 37.4886314,
    "lng": 127.0408208,
    "address": "서울특별시 강남구 논현로 209",
    "tnohsh": 348,
    "aptcd": "A13527008"
  },
  {
    "name": "성내성안청구",
    "lat": 37.5317809,
    "lng": 127.1241393,
    "address": "서울특별시 강동구 풍성로 114-1",
    "tnohsh": 349,
    "aptcd": "A13403002"
  },
  {
    "name": "염창관음삼성",
    "lat": 37.5525192,
    "lng": 126.8694898,
    "address": "서울특별시 강서구 양천로 656",
    "tnohsh": 350,
    "aptcd": "A15786321"
  },
  {
    "name": "장안삼성쉐르빌",
    "lat": 37.5716753,
    "lng": 127.0698761,
    "address": "서울특별시 동대문구 장한로 119",
    "tnohsh": 254,
    "aptcd": "A13010002"
  },
  {
    "name": "하월곡샹그레빌",
    "lat": 37.5965132,
    "lng": 127.0414399,
    "address": "서울특별시 동대문구 회기로5길 100",
    "tnohsh": 352,
    "aptcd": "A13613201"
  },
  {
    "name": "이문삼익아파트",
    "lat": 37.5959326,
    "lng": 127.067574,
    "address": "서울특별시 동대문구 한천로55길 9",
    "tnohsh": 353,
    "aptcd": "A13082501"
  },
  {
    "name": "목동2차삼성래미안",
    "lat": 37.5104913,
    "lng": 126.8682994,
    "address": "서울특별시 양천구 목동남로4길 81",
    "tnohsh": 353,
    "aptcd": "A15807702"
  },
  {
    "name": "마곡 한진해모로",
    "lat": 37.5714296,
    "lng": 126.8133457,
    "address": "서울특별시 강서구 양천로24가길 59",
    "tnohsh": 354,
    "aptcd": "A15722005"
  },
  {
    "name": "구의강변우성",
    "lat": 37.5358159,
    "lng": 127.0933387,
    "address": "서울특별시 광진구 구의강변로 42",
    "tnohsh": 354,
    "aptcd": "A14320302"
  },
  {
    "name": "둔촌프라자",
    "lat": 37.535417,
    "lng": 127.1482561,
    "address": "서울특별시 강동구 천호대로 1240",
    "tnohsh": 354,
    "aptcd": "A13406005"
  },
  {
    "name": "한강우성아파트",
    "lat": 37.532579,
    "lng": 127.0657325,
    "address": "서울특별시 광진구 능동로1길 15",
    "tnohsh": 355,
    "aptcd": "A14319010"
  },
  {
    "name": "안암대광",
    "lat": 37.5847251,
    "lng": 127.0217182,
    "address": "서울특별시 성북구 안암로9나길 14",
    "tnohsh": 346,
    "aptcd": "A13607302"
  },
  {
    "name": "정릉힐스테이트",
    "lat": 37.60284,
    "lng": 127.0155119,
    "address": "서울특별시 성북구 정릉로 292",
    "tnohsh": 355,
    "aptcd": "A13610103"
  },
  {
    "name": "고척동아한신",
    "lat": 37.5006992,
    "lng": 126.8656221,
    "address": "서울특별시 구로구 중앙로6길 17",
    "tnohsh": 355,
    "aptcd": "A15283706"
  },
  {
    "name": "중림삼성래미안아파트",
    "lat": 37.5573531,
    "lng": 126.9643574,
    "address": "서울특별시 중구 중림로4길 41",
    "tnohsh": 355,
    "aptcd": "A10085902"
  },
  {
    "name": "염창태진한솔",
    "lat": 37.5488942,
    "lng": 126.874488,
    "address": "서울특별시 강서구 공항대로71길 54",
    "tnohsh": 356,
    "aptcd": "A15786222"
  },
  {
    "name": "대조삼성타운",
    "lat": 37.609112,
    "lng": 126.9217449,
    "address": "서울특별시 은평구 서오릉로 94",
    "tnohsh": 357,
    "aptcd": "A12284501"
  },
  {
    "name": "군자일성파크",
    "lat": 37.551275,
    "lng": 127.0726402,
    "address": "서울특별시 광진구 군자로12길 46",
    "tnohsh": 357,
    "aptcd": "A14383901"
  },
  {
    "name": "둔촌신동아",
    "lat": 37.529157,
    "lng": 127.1417216,
    "address": "서울특별시 강동구 양재대로96길 79",
    "tnohsh": 357,
    "aptcd": "A13406204"
  },
  {
    "name": "상계대동아파트",
    "lat": 37.6573591,
    "lng": 127.0712567,
    "address": "서울특별시 노원구 상계로26길 20",
    "tnohsh": 358,
    "aptcd": "A13981606"
  },
  {
    "name": "DMC래미안클라시스",
    "lat": 37.5786616,
    "lng": 126.9160723,
    "address": "서울특별시 서대문구 증가로 191",
    "tnohsh": 358,
    "aptcd": "A12012201"
  },
  {
    "name": "가양한보구암",
    "lat": 37.5681118,
    "lng": 126.8489731,
    "address": "서울특별시 강서구 허준로 76",
    "tnohsh": 359,
    "aptcd": "A15780602"
  },
  {
    "name": "강변아파트",
    "lat": 37.5178181,
    "lng": 127.0122486,
    "address": "서울특별시 서초구 잠원로 166-17",
    "tnohsh": 360,
    "aptcd": "A13790714"
  },
  {
    "name": "전농동아",
    "lat": 37.5749667,
    "lng": 127.0458375,
    "address": "서울특별시 동대문구 서울시립대로 31",
    "tnohsh": 360,
    "aptcd": "A13085901"
  },
  {
    "name": "여의도은하",
    "lat": 37.5187571,
    "lng": 126.9352172,
    "address": "서울특별시 영등포구 63로 7",
    "tnohsh": 360,
    "aptcd": "A15089510"
  },
  {
    "name": "광장삼성1,2차",
    "lat": 37.5426383,
    "lng": 127.1020927,
    "address": "서울특별시 광진구 아차산로 544",
    "tnohsh": 360,
    "aptcd": "A14381506"
  },
  {
    "name": "당산유원제일1차",
    "lat": 37.530191,
    "lng": 126.8955412,
    "address": "서울특별시 영등포구 국회대로29길 13",
    "tnohsh": 360,
    "aptcd": "A15080604"
  },
  {
    "name": "여의도삼익",
    "lat": 37.5198261,
    "lng": 126.9343703,
    "address": "서울특별시 영등포구 국제금융로 109",
    "tnohsh": 360,
    "aptcd": "A15089411"
  },
  {
    "name": "방학4단지신동아",
    "lat": 37.6628212,
    "lng": 127.0296648,
    "address": "서울특별시 도봉구 방학로 200",
    "tnohsh": 361,
    "aptcd": "A13285507"
  },
  {
    "name": "신정5차현대",
    "lat": 37.5123066,
    "lng": 126.8546141,
    "address": "서울특별시 양천구 신정로 300",
    "tnohsh": 361,
    "aptcd": "A15886504"
  },
  {
    "name": "응암푸르지오",
    "lat": 37.597442,
    "lng": 126.9261538,
    "address": "서울특별시 은평구 백련산로 146",
    "tnohsh": 361,
    "aptcd": "A12201103"
  },
  {
    "name": "신도림대림5차e-편한세상",
    "lat": 37.5067071,
    "lng": 126.8811909,
    "address": "서울특별시 구로구 신도림로 32",
    "tnohsh": 362,
    "aptcd": "A15288805"
  },
  {
    "name": "DMC아이파크",
    "lat": 37.5757029,
    "lng": 126.9141298,
    "address": "서울특별시 서대문구 거북골로14길 32",
    "tnohsh": 362,
    "aptcd": "A12013002"
  },
  {
    "name": "공릉우성",
    "lat": 37.6285696,
    "lng": 127.0727424,
    "address": "서울특별시 노원구 동일로198길 24",
    "tnohsh": 363,
    "aptcd": "A13980108"
  },
  {
    "name": "잠실더샵스타파크",
    "lat": 37.5169868,
    "lng": 127.1023024,
    "address": "서울특별시 송파구 올림픽로35가길 10",
    "tnohsh": 213,
    "aptcd": "A13824002"
  },
  {
    "name": "방배대우효령",
    "lat": 37.4797613,
    "lng": 126.9936334,
    "address": "서울특별시 서초구 효령로 84",
    "tnohsh": 364,
    "aptcd": "A13706303"
  },
  {
    "name": "대치쌍용2차",
    "lat": 37.4996197,
    "lng": 127.0704457,
    "address": "서울특별시 강남구 영동대로 220",
    "tnohsh": 364,
    "aptcd": "A13583402"
  },
  {
    "name": "갈현현대아파트",
    "lat": 37.6129617,
    "lng": 126.905638,
    "address": "서울특별시 은평구 서오릉로21길 36",
    "tnohsh": 366,
    "aptcd": "A12205004"
  },
  {
    "name": "신공덕3차삼성래미안",
    "lat": 37.5454825,
    "lng": 126.9569018,
    "address": "서울특별시 마포구 만리재로 60",
    "tnohsh": 366,
    "aptcd": "A12103002"
  },
  {
    "name": "서교동대우미래사랑",
    "lat": 37.5574299,
    "lng": 126.9167558,
    "address": "서울특별시 마포구 월드컵북로5나길 18",
    "tnohsh": 366,
    "aptcd": "A12184201"
  },
  {
    "name": "문래공원한신",
    "lat": 37.5175814,
    "lng": 126.8930031,
    "address": "서울특별시 영등포구 문래로20길 14",
    "tnohsh": 367,
    "aptcd": "A15083602"
  },
  {
    "name": "마장동금호어울림",
    "lat": 37.562934,
    "lng": 127.041089,
    "address": "서울특별시 성동구 마조로 57",
    "tnohsh": 367,
    "aptcd": "A13381604"
  },
  {
    "name": "동부아파트",
    "lat": 37.6020644,
    "lng": 127.093838,
    "address": "서울특별시 중랑구 신내로7가길 31",
    "tnohsh": 368,
    "aptcd": "A13186401"
  },
  {
    "name": "신길경남",
    "lat": 37.5158124,
    "lng": 126.9183651,
    "address": "서울특별시 영등포구 영등포로 351",
    "tnohsh": 368,
    "aptcd": "A15083703"
  },
  {
    "name": "풍림아이원플러스",
    "lat": 37.4903649,
    "lng": 127.029525,
    "address": "서울특별시 서초구 효령로77길 14",
    "tnohsh": 200,
    "aptcd": "A13707203"
  },
  {
    "name": "개봉삼호아파트",
    "lat": 37.4943419,
    "lng": 126.8572709,
    "address": "서울특별시 구로구 남부순환로95길 16",
    "tnohsh": 369,
    "aptcd": "A15209202"
  },
  {
    "name": "녹번대림",
    "lat": 37.6001439,
    "lng": 126.9370209,
    "address": "서울특별시 은평구 통일로 590",
    "tnohsh": 370,
    "aptcd": "A12283603"
  },
  {
    "name": "한남동리첸시아",
    "lat": 37.5345031,
    "lng": 127.0079791,
    "address": "서울특별시 용산구 한남대로 60",
    "tnohsh": 371,
    "aptcd": "A14021001"
  },
  {
    "name": "청량리홍릉동부",
    "lat": 37.5861654,
    "lng": 127.04603,
    "address": "서울특별시 동대문구 홍릉로10길 48",
    "tnohsh": 371,
    "aptcd": "A13086802"
  },
  {
    "name": "목동금호어울림",
    "lat": 37.5336997,
    "lng": 126.8678104,
    "address": "서울특별시 양천구 목동중앙서로 37",
    "tnohsh": 371,
    "aptcd": "A15805403"
  },
  {
    "name": "개봉영화",
    "lat": 37.4961973,
    "lng": 126.8600001,
    "address": "서울특별시 구로구 경인로40길 11",
    "tnohsh": 372,
    "aptcd": "A15282105"
  },
  {
    "name": "이문중앙하이츠빌",
    "lat": 37.5964835,
    "lng": 127.0646356,
    "address": "서울특별시 동대문구 외대역동로 101",
    "tnohsh": 302,
    "aptcd": "A13082502"
  },
  {
    "name": "양평성원",
    "lat": 37.5343115,
    "lng": 126.8934401,
    "address": "서울특별시 영등포구 양평로17길 36",
    "tnohsh": 372,
    "aptcd": "A15086603"
  },
  {
    "name": "휘경베스트빌현대",
    "lat": 37.58168,
    "lng": 127.0742104,
    "address": "서울특별시 동대문구 장안벚꽃로5길 19",
    "tnohsh": 372,
    "aptcd": "A13087405"
  },
  {
    "name": "서울숲대림아파트",
    "lat": 37.5421369,
    "lng": 127.0452696,
    "address": "서울특별시 성동구 뚝섬로 311",
    "tnohsh": 372,
    "aptcd": "A13382104"
  },
  {
    "name": "신림쌍용",
    "lat": 37.472164,
    "lng": 126.9117664,
    "address": "서울특별시 관악구 미성길 122",
    "tnohsh": 373,
    "aptcd": "A15102203"
  },
  {
    "name": "여의도공작",
    "lat": 37.5265231,
    "lng": 126.9298286,
    "address": "서울특별시 영등포구 여의대로6길 17",
    "tnohsh": 373,
    "aptcd": "A15001012"
  },
  {
    "name": "장위참누리",
    "lat": 37.6231937,
    "lng": 127.0494663,
    "address": "서울특별시 성북구 한천로101길 18",
    "tnohsh": 373,
    "aptcd": "A13614302"
  },
  {
    "name": "서울대입구아이원 (1560-61)",
    "lat": 37.4787044,
    "lng": 126.9455509,
    "address": "서울특별시 관악구 청룡길 78",
    "tnohsh": 374,
    "aptcd": "A15184101"
  },
  {
    "name": "자양동삼성아파트",
    "lat": 37.5324954,
    "lng": 127.0715987,
    "address": "서울특별시 광진구 자양번영로3길 65",
    "tnohsh": 375,
    "aptcd": "A14388208"
  },
  {
    "name": "상봉우정",
    "lat": 37.5996773,
    "lng": 127.0886359,
    "address": "서울특별시 중랑구 상봉중앙로1다길 21",
    "tnohsh": 375,
    "aptcd": "A13185602"
  },
  {
    "name": "서울숲리버그린동아",
    "lat": 37.5530787,
    "lng": 127.0372695,
    "address": "서울특별시 성동구 고산자로4길 34",
    "tnohsh": 375,
    "aptcd": "A13385301"
  },
  {
    "name": "여의도진주",
    "lat": 37.5185166,
    "lng": 126.9329842,
    "address": "서울특별시 영등포구 국제금융로 108-6",
    "tnohsh": 376,
    "aptcd": "A15089513"
  },
  {
    "name": "신공덕삼성1차",
    "lat": 37.5434094,
    "lng": 126.9558671,
    "address": "서울특별시 마포구 백범로37길 12",
    "tnohsh": 834,
    "aptcd": "A12185303"
  },
  {
    "name": "대림한신2차",
    "lat": 37.4947769,
    "lng": 126.9043881,
    "address": "서울특별시 영등포구 디지털로69길 16",
    "tnohsh": 234,
    "aptcd": "A15081802"
  },
  {
    "name": "성수한진타운",
    "lat": 37.541117,
    "lng": 127.0453053,
    "address": "서울특별시 성동구 뚝섬로 312",
    "tnohsh": 378,
    "aptcd": "A13376405"
  },
  {
    "name": "송파미성",
    "lat": 37.5060284,
    "lng": 127.1192987,
    "address": "서울특별시 송파구 오금로32길 10",
    "tnohsh": 378,
    "aptcd": "A13885303"
  },
  {
    "name": "오류푸르지오",
    "lat": 37.491628,
    "lng": 126.8415352,
    "address": "서울특별시 구로구 오류로8길 11",
    "tnohsh": 378,
    "aptcd": "A15210209"
  },
  {
    "name": "하계학여울청구B",
    "lat": 37.6326446,
    "lng": 127.0645889,
    "address": "서울특별시 노원구 한글비석로 6",
    "tnohsh": 378,
    "aptcd": "A13987301"
  },
  {
    "name": "광장동 광나루현대",
    "lat": 37.5471414,
    "lng": 127.108811,
    "address": "서울특별시 광진구 아차산로76길 31",
    "tnohsh": 380,
    "aptcd": "A14381407"
  },
  {
    "name": "신사현대2차",
    "lat": 37.5979944,
    "lng": 126.9069618,
    "address": "서울특별시 은평구 가좌로 344",
    "tnohsh": 380,
    "aptcd": "A12208105"
  },
  {
    "name": "번동솔그린",
    "lat": 37.6261832,
    "lng": 127.0393754,
    "address": "서울특별시 강북구 한천로109길 83",
    "tnohsh": 380,
    "aptcd": "A14206307"
  },
  {
    "name": "대우월드마크용산",
    "lat": 37.5371896,
    "lng": 126.9729911,
    "address": "서울특별시 용산구 한강대로 211",
    "tnohsh": 160,
    "aptcd": "A14001101"
  },
  {
    "name": "문래삼환",
    "lat": 37.5137751,
    "lng": 126.889503,
    "address": "서울특별시 영등포구 도림로143길 30",
    "tnohsh": 382,
    "aptcd": "A15009402"
  },
  {
    "name": "문래두산위브",
    "lat": 37.5168776,
    "lng": 126.8858207,
    "address": "서울특별시 영등포구 선유로9나길 8",
    "tnohsh": 383,
    "aptcd": "A15009505"
  },
  {
    "name": "신길삼성",
    "lat": 37.4963711,
    "lng": 126.9112059,
    "address": "서울특별시 영등포구 여의대방로 45",
    "tnohsh": 384,
    "aptcd": "A15005603"
  },
  {
    "name": "삼성홍실",
    "lat": 37.5199747,
    "lng": 127.0596516,
    "address": "서울특별시 강남구 영동대로128길 15",
    "tnohsh": 384,
    "aptcd": "A13586602"
  },
  {
    "name": "방배2차현대홈타운",
    "lat": 37.4901591,
    "lng": 126.9839318,
    "address": "서울특별시 서초구 서초대로1길 34",
    "tnohsh": 384,
    "aptcd": "A13785201"
  },
  {
    "name": "현대리버빌2차아파트",
    "lat": 37.5321466,
    "lng": 127.1168432,
    "address": "서울특별시 송파구 풍성로24길 42",
    "tnohsh": 384,
    "aptcd": "A13887403"
  },
  {
    "name": "봉천은천2단지",
    "lat": 37.4699879,
    "lng": 126.964559,
    "address": "서울특별시 관악구 인헌12길 46-1",
    "tnohsh": 384,
    "aptcd": "A15106103"
  },
  {
    "name": "남현우림루미아트",
    "lat": 37.4726423,
    "lng": 126.9754499,
    "address": "서울특별시 관악구 남현길 91",
    "tnohsh": 174,
    "aptcd": "A15108003"
  },
  {
    "name": "상계신동아",
    "lat": 37.6674029,
    "lng": 127.0675315,
    "address": "서울특별시 노원구 한글비석로52길 66",
    "tnohsh": 385,
    "aptcd": "A13982003"
  },
  {
    "name": "천호태영",
    "lat": 37.5381545,
    "lng": 127.130007,
    "address": "서울특별시 강동구 천호대로 1055",
    "tnohsh": 385,
    "aptcd": "A13402002"
  },
  {
    "name": "전농동신성미소지움아파트",
    "lat": 37.5783111,
    "lng": 127.0485695,
    "address": "서울특별시 동대문구 서울시립대로 75",
    "tnohsh": 385,
    "aptcd": "A13085902"
  },
  {
    "name": "쌍문금호2차",
    "lat": 37.6569631,
    "lng": 127.0290465,
    "address": "서울특별시 도봉구 해등로 241-14",
    "tnohsh": 386,
    "aptcd": "A13203403"
  },
  {
    "name": "신길건영",
    "lat": 37.5042671,
    "lng": 126.9009904,
    "address": "서울특별시 영등포구 도림로 313",
    "tnohsh": 386,
    "aptcd": "A15005302"
  },
  {
    "name": "면목경남아너스빌",
    "lat": 37.5754912,
    "lng": 127.0804639,
    "address": "서울특별시 중랑구 답십리로75길 73",
    "tnohsh": 386,
    "aptcd": "A13120403"
  },
  {
    "name": "방화1단지(장미)",
    "lat": 37.5742114,
    "lng": 126.8175777,
    "address": "서울특별시 강서구 양천로 125",
    "tnohsh": 387,
    "aptcd": "A15722307"
  },
  {
    "name": "신길삼성제2",
    "lat": 37.5073222,
    "lng": 126.9137002,
    "address": "서울특별시 영등포구 신길로42길 25",
    "tnohsh": 387,
    "aptcd": "A15005401"
  },
  {
    "name": "양평삼성래미안",
    "lat": 37.5244017,
    "lng": 126.882579,
    "address": "서울특별시 영등포구 영등포로3길 9",
    "tnohsh": 388,
    "aptcd": "A15010202"
  },
  {
    "name": "상도쌍용",
    "lat": 37.5015468,
    "lng": 126.9316464,
    "address": "서울특별시 동작구 상도로 107",
    "tnohsh": 389,
    "aptcd": "A15683901"
  },
  {
    "name": "성수동아",
    "lat": 37.5442259,
    "lng": 127.0454954,
    "address": "서울특별시 성동구 왕십리로 80-1",
    "tnohsh": 390,
    "aptcd": "A13382106"
  },
  {
    "name": "홍은풍림2차",
    "lat": 37.5932796,
    "lng": 126.943037,
    "address": "서울특별시 서대문구 세검정로1길 35",
    "tnohsh": 390,
    "aptcd": "A12010103"
  },
  {
    "name": "문래남성",
    "lat": 37.5126219,
    "lng": 126.8915407,
    "address": "서울특별시 영등포구 경인로77길 21",
    "tnohsh": 390,
    "aptcd": "A15009201"
  },
  {
    "name": "문래현대2차",
    "lat": 37.520444,
    "lng": 126.882871,
    "address": "서울특별시 영등포구 문래로4길 6",
    "tnohsh": 390,
    "aptcd": "A15009607"
  },
  {
    "name": "도곡우성아파트",
    "lat": 37.488203,
    "lng": 127.0371243,
    "address": "서울특별시 강남구 남부순환로363길 49",
    "tnohsh": 390,
    "aptcd": "A13527010"
  },
  {
    "name": "신정푸른마을4단지",
    "lat": 37.5133188,
    "lng": 126.8390636,
    "address": "서울특별시 양천구 신정로7길 60-7",
    "tnohsh": 390,
    "aptcd": "A15886505"
  },
  {
    "name": "고척한일유앤아이",
    "lat": 37.5080441,
    "lng": 126.8510935,
    "address": "서울특별시 구로구 중앙로15길 151",
    "tnohsh": 390,
    "aptcd": "A15208204"
  },
  {
    "name": "신반포 한신 25,26,27차 아파트",
    "lat": 37.5148608,
    "lng": 127.0093473,
    "address": "서울특별시 서초구 잠원로8길 3",
    "tnohsh": 391,
    "aptcd": "A13790716"
  },
  {
    "name": "마포신촌삼익아파트",
    "lat": 37.5512309,
    "lng": 126.9355656,
    "address": "서울특별시 마포구 신수로 105",
    "tnohsh": 391,
    "aptcd": "A12185606"
  },
  {
    "name": "신정e-편한세상",
    "lat": 37.5125102,
    "lng": 126.8431245,
    "address": "서울특별시 양천구 신정로13길 38",
    "tnohsh": 391,
    "aptcd": "A15807306"
  },
  {
    "name": "고척동센츄리",
    "lat": 37.5044346,
    "lng": 126.8622842,
    "address": "서울특별시 구로구 중앙로12길 12",
    "tnohsh": 391,
    "aptcd": "A15283707"
  },
  {
    "name": "삼성청담공원",
    "lat": 37.5224412,
    "lng": 127.0505804,
    "address": "서울특별시 강남구 도산대로96길 39",
    "tnohsh": 391,
    "aptcd": "A13510103"
  },
  {
    "name": "당산2차삼성",
    "lat": 37.528049,
    "lng": 126.8980001,
    "address": "서울특별시 영등포구 당산로36길 12",
    "tnohsh": 392,
    "aptcd": "A15004405"
  },
  {
    "name": "관악푸르지오제2단지",
    "lat": 37.4896116,
    "lng": 126.9603002,
    "address": "서울특별시 관악구 청림5길 28",
    "tnohsh": 392,
    "aptcd": "A15105301"
  },
  {
    "name": "래미안 서초스위트 아파트",
    "lat": 37.5020921,
    "lng": 127.0199915,
    "address": "서울특별시 서초구 서운로 221",
    "tnohsh": 392,
    "aptcd": "A13707009"
  },
  {
    "name": "잠실한솔",
    "lat": 37.5036204,
    "lng": 127.1046578,
    "address": "서울특별시 송파구 백제고분로 348",
    "tnohsh": 393,
    "aptcd": "A13819001"
  },
  {
    "name": "신반포한신16차",
    "lat": 37.5168996,
    "lng": 127.0096069,
    "address": "서울특별시 서초구 잠원로 157",
    "tnohsh": 396,
    "aptcd": "A13790717"
  },
  {
    "name": "상계한신",
    "lat": 37.6733227,
    "lng": 127.0596359,
    "address": "서울특별시 노원구 동일로230길 63",
    "tnohsh": 397,
    "aptcd": "A13983608"
  },
  {
    "name": "신구로현대",
    "lat": 37.4961263,
    "lng": 126.8930516,
    "address": "서울특별시 구로구 구로중앙로18길 68",
    "tnohsh": 397,
    "aptcd": "A15283902"
  },
  {
    "name": "마곡수명산파크6단지",
    "lat": 37.5503051,
    "lng": 126.8257712,
    "address": "서울특별시 강서구 수명로2길 63",
    "tnohsh": 399,
    "aptcd": "A15728002"
  },
  {
    "name": "중계대림벽산",
    "lat": 37.6472272,
    "lng": 127.0772878,
    "address": "서울특별시 노원구 한글비석로8길 20",
    "tnohsh": 400,
    "aptcd": "A13922903"
  },
  {
    "name": "당산상아",
    "lat": 37.5300879,
    "lng": 126.903625,
    "address": null,
    "tnohsh": 400,
    "aptcd": "A15004504"
  },
  {
    "name": "이태원남산대림",
    "lat": 37.5407149,
    "lng": 126.9888481,
    "address": "서울특별시 용산구 녹사평대로 254",
    "tnohsh": 400,
    "aptcd": "A14086101"
  },
  {
    "name": "아이파크상도동",
    "lat": 37.5007619,
    "lng": 126.9427071,
    "address": "서울특별시 동작구 장승배기로 26",
    "tnohsh": 400,
    "aptcd": "A15603203"
  },
  {
    "name": "마장SH-vill임대",
    "lat": 37.5645087,
    "lng": 127.0400784,
    "address": "서울특별시 성동구 마조로15가길 23",
    "tnohsh": 400,
    "aptcd": "A13305005"
  },
  {
    "name": "중계성원1차",
    "lat": 37.6501711,
    "lng": 127.0700519,
    "address": "서울특별시 노원구 덕릉로71길 5",
    "tnohsh": 402,
    "aptcd": "A13986606"
  },
  {
    "name": "정릉푸르지오",
    "lat": 37.6062418,
    "lng": 127.0100372,
    "address": "서울특별시 성북구 보국문로 19",
    "tnohsh": 403,
    "aptcd": "A13610202"
  },
  {
    "name": "용산CJ나인파크",
    "lat": 37.5360982,
    "lng": 126.9691777,
    "address": "서울특별시 용산구 백범로90다길 12",
    "tnohsh": 280,
    "aptcd": "A14010003"
  },
  {
    "name": "신대림자이",
    "lat": 37.4865541,
    "lng": 126.902438,
    "address": "서울특별시 영등포구 시흥대로173길 13",
    "tnohsh": 314,
    "aptcd": "A15007201"
  },
  {
    "name": "개포우성3차",
    "lat": 37.4838941,
    "lng": 127.0559898,
    "address": "서울특별시 강남구 개포로 307",
    "tnohsh": 405,
    "aptcd": "A13524004"
  },
  {
    "name": "자양우성2차",
    "lat": 37.533336,
    "lng": 127.0735348,
    "address": "서울특별시 광진구 뚝섬로 576",
    "tnohsh": 405,
    "aptcd": "A14386109"
  },
  {
    "name": "정릉스카이쌍용",
    "lat": 37.5992583,
    "lng": 127.0170717,
    "address": "서울특별시 성북구 북악산로 828",
    "tnohsh": 406,
    "aptcd": "A13676504"
  },
  {
    "name": "롯데캐슬엠파이어",
    "lat": 37.5202486,
    "lng": 126.9263879,
    "address": "서울특별시 영등포구 의사당대로 127",
    "tnohsh": 406,
    "aptcd": "A15088614"
  },
  {
    "name": "방화동부센트레빌",
    "lat": 37.5747161,
    "lng": 126.8144739,
    "address": "서울특별시 강서구 방화대로45길 32",
    "tnohsh": 407,
    "aptcd": "A15722108"
  },
  {
    "name": "쌍문삼성래미안",
    "lat": 37.6470609,
    "lng": 127.0280022,
    "address": "서울특별시 도봉구 우이천로 328",
    "tnohsh": 407,
    "aptcd": "A13203302"
  },
  {
    "name": "서초우성5차아파트",
    "lat": 37.4948555,
    "lng": 127.0266736,
    "address": "서울특별시 서초구 서초대로74길 30",
    "tnohsh": 408,
    "aptcd": "A13785705"
  },
  {
    "name": "방배삼익",
    "lat": 37.4789582,
    "lng": 127.0015573,
    "address": "서울특별시 서초구 효령로34길 79",
    "tnohsh": 408,
    "aptcd": "A13785004"
  },
  {
    "name": "쌍문한양7차",
    "lat": 37.6560261,
    "lng": 127.0338661,
    "address": "서울특별시 도봉구 해등로25길 41",
    "tnohsh": 408,
    "aptcd": "A13286904"
  },
  {
    "name": "신도림우성1,2차",
    "lat": 37.5114702,
    "lng": 126.8859402,
    "address": "서울특별시 구로구 신도림로 110",
    "tnohsh": 408,
    "aptcd": "A15288806"
  },
  {
    "name": "신내건영1차",
    "lat": 37.6039877,
    "lng": 127.0934783,
    "address": "서울특별시 중랑구 봉화산로48길 62",
    "tnohsh": 408,
    "aptcd": "A13185603"
  },
  {
    "name": "동소문한신휴플러스",
    "lat": 37.5952789,
    "lng": 127.0140837,
    "address": "서울특별시 성북구 동소문로13길 47",
    "tnohsh": 409,
    "aptcd": "A13603701"
  },
  {
    "name": "응봉대림2차",
    "lat": 37.552326,
    "lng": 127.0321202,
    "address": "서울특별시 성동구 독서당로 431",
    "tnohsh": 410,
    "aptcd": "A13385202"
  },
  {
    "name": "명일중앙하이츠아파트",
    "lat": 37.5507165,
    "lng": 127.1598371,
    "address": "서울특별시 강동구 구천면로 557",
    "tnohsh": 410,
    "aptcd": "A13483803"
  },
  {
    "name": "당산유원제일2차",
    "lat": 37.5333119,
    "lng": 126.8984233,
    "address": "서울특별시 영등포구 선유동2로 56",
    "tnohsh": 410,
    "aptcd": "A15004505"
  },
  {
    "name": "월계6-1초안",
    "lat": 37.6329918,
    "lng": 127.0443052,
    "address": "서울특별시 노원구 덕릉로60길 185",
    "tnohsh": 410,
    "aptcd": "A13905204"
  },
  {
    "name": "강일리버파크8단지",
    "lat": 37.5607222,
    "lng": 127.1762695,
    "address": "서울특별시 강동구 아리수로94길 72",
    "tnohsh": 410,
    "aptcd": "A13410002"
  },
  {
    "name": "신도림대림7차e-편한세상",
    "lat": 37.5083184,
    "lng": 126.882657,
    "address": "서울특별시 구로구 신도림로 56-13",
    "tnohsh": 411,
    "aptcd": "A15288807"
  },
  {
    "name": "우면대림",
    "lat": 37.4728411,
    "lng": 127.0230189,
    "address": "서울특별시 서초구 바우뫼로7길 51",
    "tnohsh": 412,
    "aptcd": "A13790004"
  },
  {
    "name": "방배디오빌",
    "lat": 37.4860524,
    "lng": 126.9842059,
    "address": "서울특별시 서초구 서초대로 17",
    "tnohsh": 412,
    "aptcd": "A13783802"
  },
  {
    "name": "반포한신서래",
    "lat": 37.4991043,
    "lng": 127.0008946,
    "address": "서울특별시 서초구 사평대로28길 31",
    "tnohsh": 414,
    "aptcd": "A13780403"
  },
  {
    "name": "쌍문한양5차",
    "lat": 37.6560324,
    "lng": 127.0321457,
    "address": "서울특별시 도봉구 해등로25길 36",
    "tnohsh": 414,
    "aptcd": "A13286105"
  },
  {
    "name": "가양우성",
    "lat": 37.5623512,
    "lng": 126.8542542,
    "address": "서울특별시 강서구 양천로 489",
    "tnohsh": 414,
    "aptcd": "A15780002"
  },
  {
    "name": "하왕극동미라주",
    "lat": 37.5585166,
    "lng": 127.0233607,
    "address": "서울특별시 성동구 난계로 73",
    "tnohsh": 414,
    "aptcd": "A13302203"
  },
  {
    "name": "아카데미스위트",
    "lat": 37.4885971,
    "lng": 127.052083,
    "address": "서울특별시 강남구 언주로30길 21",
    "tnohsh": 414,
    "aptcd": "A13527011"
  },
  {
    "name": "풍납극동",
    "lat": 37.5266148,
    "lng": 127.1167332,
    "address": "서울특별시 송파구 올림픽로45길 11",
    "tnohsh": 415,
    "aptcd": "A13804001"
  },
  {
    "name": "브라운스톤상도",
    "lat": 37.5059773,
    "lng": 126.9437593,
    "address": "서울특별시 동작구 상도로31길 19",
    "tnohsh": 415,
    "aptcd": "A15603002"
  },
  {
    "name": "개포현대1차",
    "lat": 37.4826743,
    "lng": 127.0544301,
    "address": "서울특별시 강남구 개포로 303",
    "tnohsh": 416,
    "aptcd": "A13524005"
  },
  {
    "name": "화곡대림아파트",
    "lat": 37.5336644,
    "lng": 126.8373402,
    "address": "서울특별시 강서구 월정로 160",
    "tnohsh": 416,
    "aptcd": "A15788302"
  },
  {
    "name": "풍납쌍용",
    "lat": 37.527262,
    "lng": 127.1177196,
    "address": "서울특별시 송파구 올림픽로47길 9",
    "tnohsh": 417,
    "aptcd": "A13804002"
  },
  {
    "name": "양평벽산",
    "lat": 37.5221895,
    "lng": 126.883568,
    "address": "서울특별시 영등포구 선유서로21길 19",
    "tnohsh": 417,
    "aptcd": "A15010203"
  },
  {
    "name": "암사한강현대",
    "lat": 37.5552111,
    "lng": 127.1319403,
    "address": "서울특별시 강동구 올림픽로104길 42",
    "tnohsh": 417,
    "aptcd": "A13471501"
  },
  {
    "name": "강변힐스테이트",
    "lat": 37.5509233,
    "lng": 126.8740903,
    "address": "서울특별시 강서구 양천로75길 19",
    "tnohsh": 417,
    "aptcd": "A15704023"
  },
  {
    "name": "방배임광1,2차",
    "lat": 37.4770722,
    "lng": 127.0025259,
    "address": "서울특별시 서초구 방배로 14",
    "tnohsh": 418,
    "aptcd": "A13785005"
  },
  {
    "name": "목동삼성래미안",
    "lat": 37.5157638,
    "lng": 126.8763711,
    "address": "서울특별시 양천구 신목로 7",
    "tnohsh": 420,
    "aptcd": "A15807208"
  },
  {
    "name": "상계한신1차",
    "lat": 37.666427,
    "lng": 127.0696148,
    "address": "서울특별시 노원구 한글비석로46가길 16",
    "tnohsh": 420,
    "aptcd": "A13981304"
  },
  {
    "name": "상계임광아파트",
    "lat": 37.6606639,
    "lng": 127.0563489,
    "address": "서울특별시 노원구 노원로 569",
    "tnohsh": 420,
    "aptcd": "A13982701"
  },
  {
    "name": "신길한성",
    "lat": 37.5047193,
    "lng": 126.9188187,
    "address": "서울특별시 영등포구 가마산로 575",
    "tnohsh": 420,
    "aptcd": "A15085404"
  },
  {
    "name": "DMC마포청구아파트",
    "lat": 37.5740861,
    "lng": 126.9020362,
    "address": "서울특별시 마포구 성암로11길 60",
    "tnohsh": 420,
    "aptcd": "A12187904"
  },
  {
    "name": "구의현대6단지",
    "lat": 37.5384356,
    "lng": 127.0948893,
    "address": "서울특별시 광진구 구의강변로 94",
    "tnohsh": 421,
    "aptcd": "A14383203"
  },
  {
    "name": "용산시티파크1단지",
    "lat": 37.5251636,
    "lng": 126.9694981,
    "address": "서울특별시 용산구 서빙고로 35",
    "tnohsh": 421,
    "aptcd": "A14001303"
  },
  {
    "name": "염창한화꿈에그린",
    "lat": 37.5481893,
    "lng": 126.8731525,
    "address": "서울특별시 강서구 공항대로75길 17",
    "tnohsh": 422,
    "aptcd": "A15786424"
  },
  {
    "name": "효성주얼리시티아파트",
    "lat": 37.571436,
    "lng": 126.9983959,
    "address": "서울특별시 종로구 종로 183",
    "tnohsh": 298,
    "aptcd": "A11041001"
  },
  {
    "name": "흑석동양",
    "lat": 37.5004204,
    "lng": 126.9585765,
    "address": "서울특별시 동작구 서달로1길 17",
    "tnohsh": 423,
    "aptcd": "A15607001"
  },
  {
    "name": "오류삼천리",
    "lat": 37.4927408,
    "lng": 126.8399091,
    "address": "서울특별시 구로구 경인로8길 75",
    "tnohsh": 423,
    "aptcd": "A15210210"
  },
  {
    "name": "목동2차성원아파트",
    "lat": 37.5427613,
    "lng": 126.8634813,
    "address": "서울특별시 양천구 목동중앙남로 100",
    "tnohsh": 423,
    "aptcd": "A15805302"
  },
  {
    "name": "보라매파크빌",
    "lat": 37.4944124,
    "lng": 126.9155388,
    "address": "서울특별시 동작구 여의대방로10길 59",
    "tnohsh": 423,
    "aptcd": "A15685503"
  },
  {
    "name": "중계금호",
    "lat": 37.6470308,
    "lng": 127.081287,
    "address": "서울특별시 노원구 중계로 140",
    "tnohsh": 424,
    "aptcd": "A13922904"
  },
  {
    "name": "창동상아2차",
    "lat": 37.6531689,
    "lng": 127.0441299,
    "address": "서울특별시 도봉구 노해로63가길 7",
    "tnohsh": 427,
    "aptcd": "A13204505"
  },
  {
    "name": "신대방경남아너스빌",
    "lat": 37.489496,
    "lng": 126.9085431,
    "address": "서울특별시 동작구 신대방길 85",
    "tnohsh": 427,
    "aptcd": "A15601103"
  },
  {
    "name": "구로럭키",
    "lat": 37.4920766,
    "lng": 126.8940158,
    "address": "서울특별시 구로구 도림로 107",
    "tnohsh": 427,
    "aptcd": "A15284603"
  },
  {
    "name": "롯데캐슬갤럭시아파트",
    "lat": 37.5190505,
    "lng": 127.0159475,
    "address": "서울특별시 서초구 잠원로14길 23",
    "tnohsh": 428,
    "aptcd": "A13703019"
  },
  {
    "name": "DMC우방",
    "lat": 37.5818742,
    "lng": 126.9029992,
    "address": "서울특별시 은평구 증산로3길 26-1",
    "tnohsh": 429,
    "aptcd": "A12294102"
  },
  {
    "name": "등촌서광",
    "lat": 37.5578978,
    "lng": 126.8574637,
    "address": "서울특별시 강서구 공항대로45길 68-6",
    "tnohsh": 430,
    "aptcd": "A15784008"
  },
  {
    "name": "해모로",
    "lat": 37.62658,
    "lng": 127.0375124,
    "address": "서울특별시 강북구 오현로 156",
    "tnohsh": 430,
    "aptcd": "A14286108"
  },
  {
    "name": "래미안용강아파트",
    "lat": 37.543435,
    "lng": 126.9413984,
    "address": "서울특별시 마포구 큰우물로 28",
    "tnohsh": 430,
    "aptcd": "A12187602"
  },
  {
    "name": "왕십리삼성",
    "lat": 37.5661691,
    "lng": 127.0402374,
    "address": "서울특별시 성동구 마장로 271",
    "tnohsh": 430,
    "aptcd": "A13305006"
  },
  {
    "name": "래미안상도2차",
    "lat": 37.5018787,
    "lng": 126.9511199,
    "address": "서울특별시 동작구 상도로55길 47",
    "tnohsh": 431,
    "aptcd": "A15603502"
  },
  {
    "name": "보문아이파크",
    "lat": 37.5855901,
    "lng": 127.0166232,
    "address": "서울특별시 성북구 지봉로21길 19",
    "tnohsh": 431,
    "aptcd": "A13608301"
  },
  {
    "name": "공릉태릉우성",
    "lat": 37.6245525,
    "lng": 127.0854776,
    "address": "서울특별시 노원구 노원로 29",
    "tnohsh": 432,
    "aptcd": "A13980009"
  },
  {
    "name": "정릉중앙하이츠빌1단지",
    "lat": 37.6028813,
    "lng": 127.0101777,
    "address": "서울특별시 성북구 아리랑로19길 60",
    "tnohsh": 433,
    "aptcd": "A13685104"
  },
  {
    "name": "응봉신동아",
    "lat": 37.5504195,
    "lng": 127.0295611,
    "address": "서울특별시 성동구 독서당로 375",
    "tnohsh": 434,
    "aptcd": "A13385303"
  },
  {
    "name": "가락미륭아파트",
    "lat": 37.4937996,
    "lng": 127.1285974,
    "address": "서울특별시 송파구 동남로11길 4",
    "tnohsh": 435,
    "aptcd": "A13880701"
  },
  {
    "name": "대림우성",
    "lat": 37.4964591,
    "lng": 126.9009261,
    "address": "서울특별시 영등포구 도림로 187",
    "tnohsh": 435,
    "aptcd": "A15081503"
  },
  {
    "name": "용두롯데캐슬피렌체",
    "lat": 37.5771878,
    "lng": 127.0360455,
    "address": "서울특별시 동대문구 정릉천동로 58",
    "tnohsh": 435,
    "aptcd": "A13007002"
  },
  {
    "name": "명륜아남1차",
    "lat": 37.5859111,
    "lng": 126.9992985,
    "address": "서울특별시 종로구 창경궁로 265",
    "tnohsh": 436,
    "aptcd": "A11052201"
  },
  {
    "name": "공릉화랑타운",
    "lat": 37.6238712,
    "lng": 127.0879394,
    "address": "서울특별시 노원구 화랑로51길 17",
    "tnohsh": 436,
    "aptcd": "A13980010"
  },
  {
    "name": "상암월드컵파크5단지",
    "lat": 37.5806443,
    "lng": 126.8852677,
    "address": "서울특별시 마포구 상암산로1길 52",
    "tnohsh": 436,
    "aptcd": "A12127001"
  },
  {
    "name": "상계1차중앙하이츠",
    "lat": 37.6537485,
    "lng": 127.0689101,
    "address": "서울특별시 노원구 노원로28길 15",
    "tnohsh": 437,
    "aptcd": "A13920207"
  },
  {
    "name": "삼선코오롱아파트",
    "lat": 37.5904694,
    "lng": 127.0132547,
    "address": "서울특별시 성북구 삼선교로23길 23",
    "tnohsh": 437,
    "aptcd": "A13604401"
  },
  {
    "name": "광장현대9차",
    "lat": 37.542369,
    "lng": 127.0976662,
    "address": "서울특별시 광진구 아차산로69길 19",
    "tnohsh": 437,
    "aptcd": "A14381508"
  },
  {
    "name": "역삼개나리래미안",
    "lat": 37.4983263,
    "lng": 127.0457475,
    "address": "서울특별시 강남구 역삼로 306",
    "tnohsh": 438,
    "aptcd": "A13592601"
  },
  {
    "name": "자양현대3차",
    "lat": 37.5285844,
    "lng": 127.0834571,
    "address": "서울특별시 광진구 뚝섬로58길 101",
    "tnohsh": 439,
    "aptcd": "A14319204"
  },
  {
    "name": "신월신안약수",
    "lat": 37.5165172,
    "lng": 126.8474503,
    "address": "서울특별시 양천구 중앙로29길 55",
    "tnohsh": 440,
    "aptcd": "A15884202"
  },
  {
    "name": "용마금호타운",
    "lat": 37.582864,
    "lng": 127.0943633,
    "address": "서울특별시 중랑구 용마산로 348",
    "tnohsh": 440,
    "aptcd": "A13181203"
  },
  {
    "name": "신당삼성임대",
    "lat": 37.5580944,
    "lng": 127.0179323,
    "address": "서울특별시 중구 청구로1길 23",
    "tnohsh": 440,
    "aptcd": "A10045401"
  },
  {
    "name": "고척우성현대",
    "lat": 37.4988578,
    "lng": 126.8627819,
    "address": "서울특별시 구로구 중앙로1길 18-19",
    "tnohsh": 440,
    "aptcd": "A15282608"
  },
  {
    "name": "신정푸른마을3단지",
    "lat": 37.5114679,
    "lng": 126.8368562,
    "address": "서울특별시 양천구 신정로11길 63",
    "tnohsh": 440,
    "aptcd": "A15886507"
  },
  {
    "name": "래미안서초유니빌",
    "lat": 37.4847031,
    "lng": 127.016979,
    "address": "서울특별시 서초구 서초중앙로 26",
    "tnohsh": 440,
    "aptcd": "A13707010"
  },
  {
    "name": "풍납시티극동",
    "lat": 37.5396031,
    "lng": 127.1182132,
    "address": "서울특별시 송파구 한가람로 478",
    "tnohsh": 442,
    "aptcd": "A13804003"
  },
  {
    "name": "구로두산제2",
    "lat": 37.4885905,
    "lng": 126.8889122,
    "address": "서울특별시 구로구 도림로 59",
    "tnohsh": 442,
    "aptcd": "A15205002"
  },
  {
    "name": "강일리버파크2단지",
    "lat": 37.5687308,
    "lng": 127.1766546,
    "address": "서울특별시 강동구 아리수로97길 68",
    "tnohsh": 442,
    "aptcd": "A13410003"
  },
  {
    "name": "가락대림아파트",
    "lat": 37.499639,
    "lng": 127.1188815,
    "address": "서울특별시 송파구 송이로 88",
    "tnohsh": 443,
    "aptcd": "A13880204"
  },
  {
    "name": "사당롯데캐슬샤인",
    "lat": 37.4907263,
    "lng": 126.9724822,
    "address": "서울특별시 동작구 사당로27길 190",
    "tnohsh": 444,
    "aptcd": "A15609305"
  },
  {
    "name": "자양한양",
    "lat": 37.5314488,
    "lng": 127.0910116,
    "address": "서울특별시 광진구 구의강변로 11",
    "tnohsh": 444,
    "aptcd": "A14387605"
  },
  {
    "name": "벽산블루밍1단지,2단지",
    "lat": 37.513351,
    "lng": 126.8425224,
    "address": "서울특별시 양천구 신정로13길 50",
    "tnohsh": 444,
    "aptcd": "A15809603"
  },
  {
    "name": "새절역현대아파트",
    "lat": 37.5935228,
    "lng": 126.9086256,
    "address": "서울특별시 은평구 은평터널로 164",
    "tnohsh": 445,
    "aptcd": "A12208204"
  },
  {
    "name": "등촌8단지주공아파트",
    "lat": 37.5612871,
    "lng": 126.8513767,
    "address": "서울특별시 강서구 공항대로43길 104",
    "tnohsh": 445,
    "aptcd": "A15703301"
  },
  {
    "name": "휘경동일스위트리버",
    "lat": 37.5874125,
    "lng": 127.0686947,
    "address": "서울특별시 동대문구 한천로 300",
    "tnohsh": 445,
    "aptcd": "A13009206"
  },
  {
    "name": "롯데캐슬아이비",
    "lat": 37.5202096,
    "lng": 126.9317611,
    "address": "서울특별시 영등포구 국제금융로 86",
    "tnohsh": 445,
    "aptcd": "A15088915"
  },
  {
    "name": "송정건영",
    "lat": 37.5559647,
    "lng": 127.0709815,
    "address": "서울특별시 성동구 동일로 263",
    "tnohsh": 447,
    "aptcd": "A13383702"
  },
  {
    "name": "서강해모로",
    "lat": 37.5462183,
    "lng": 126.9302387,
    "address": "서울특별시 마포구 토정로 167",
    "tnohsh": 447,
    "aptcd": "A12119004"
  },
  {
    "name": "고척청구아파트",
    "lat": 37.5015386,
    "lng": 126.8638405,
    "address": "서울특별시 구로구 중앙로6길 5-15",
    "tnohsh": 448,
    "aptcd": "A15283709"
  },
  {
    "name": "고덕현대",
    "lat": 37.5565058,
    "lng": 127.1521009,
    "address": "서울특별시 강동구 고덕로61길 37",
    "tnohsh": 448,
    "aptcd": "A13480401"
  },
  {
    "name": "광장극동1차",
    "lat": 37.5431884,
    "lng": 127.1042868,
    "address": "서울특별시 광진구 아차산로 552",
    "tnohsh": 448,
    "aptcd": "A14380409"
  },
  {
    "name": "상계동양메이저",
    "lat": 37.6578567,
    "lng": 127.0640146,
    "address": "서울특별시 노원구 상계로5길 12",
    "tnohsh": 448,
    "aptcd": "A13981608"
  },
  {
    "name": "도봉래미안",
    "lat": 37.6796389,
    "lng": 127.0462651,
    "address": "서울특별시 도봉구 도봉로170길 40",
    "tnohsh": 448,
    "aptcd": "A13293505"
  },
  {
    "name": "중계한화꿈에그린",
    "lat": 37.6474408,
    "lng": 127.0828152,
    "address": "서울특별시 노원구 중계로8길 29",
    "tnohsh": 448,
    "aptcd": "A13922905"
  },
  {
    "name": "창동동아그린",
    "lat": 37.654516,
    "lng": 127.0464538,
    "address": "서울특별시 도봉구 노해로63다길 34",
    "tnohsh": 449,
    "aptcd": "A13204506"
  },
  {
    "name": "아이파크삼성동",
    "lat": 37.5181937,
    "lng": 127.0591223,
    "address": "서울특별시 강남구 영동대로 640",
    "tnohsh": 449,
    "aptcd": "A13509009"
  },
  {
    "name": "한강",
    "lat": 37.5214482,
    "lng": 127.0155924,
    "address": "서울특별시 서초구 잠원로 213-10",
    "tnohsh": 450,
    "aptcd": "A13790620"
  },
  {
    "name": "신도림현대",
    "lat": 37.5049671,
    "lng": 126.886015,
    "address": "서울특별시 구로구 새말로9길 45",
    "tnohsh": 450,
    "aptcd": "A15286210"
  },
  {
    "name": "신반포7차",
    "lat": 37.5124574,
    "lng": 127.0079051,
    "address": "서울특별시 서초구 잠원로 88",
    "tnohsh": 320,
    "aptcd": "A13790721"
  },
  {
    "name": "공릉동신",
    "lat": 37.6280155,
    "lng": 127.0768621,
    "address": "서울특별시 노원구 공릉로 213",
    "tnohsh": 452,
    "aptcd": "A13980411"
  },
  {
    "name": "중계현대6차",
    "lat": 37.6455756,
    "lng": 127.0824304,
    "address": "서울특별시 노원구 중계로8길 20",
    "tnohsh": 453,
    "aptcd": "A13985406"
  },
  {
    "name": "석관코오롱",
    "lat": 37.6063529,
    "lng": 127.0657663,
    "address": "서울특별시 성북구 한천로 509",
    "tnohsh": 453,
    "aptcd": "A13615002"
  },
  {
    "name": "구로한일유엔아이",
    "lat": 37.4863381,
    "lng": 126.8756078,
    "address": "서울특별시 구로구 가마산로 87",
    "tnohsh": 454,
    "aptcd": "A15205104"
  },
  {
    "name": "염창강변한솔솔파크",
    "lat": 37.5562105,
    "lng": 126.8671836,
    "address": "서울특별시 강서구 양천로63길 38",
    "tnohsh": 455,
    "aptcd": "A15704025"
  },
  {
    "name": "송파파인타운5단지",
    "lat": 37.4801394,
    "lng": 127.1299462,
    "address": "서울특별시 송파구 충민로4길 5",
    "tnohsh": 455,
    "aptcd": "A13821003"
  },
  {
    "name": "장안현대",
    "lat": 37.5812961,
    "lng": 127.0688912,
    "address": "서울특별시 동대문구 한천로 224",
    "tnohsh": 456,
    "aptcd": "A13010003"
  },
  {
    "name": "토정한강삼성",
    "lat": 37.5394266,
    "lng": 126.9413292,
    "address": "서울특별시 마포구 토정로32길 11",
    "tnohsh": 456,
    "aptcd": "A12106001"
  },
  {
    "name": "창동신도브래뉴",
    "lat": 37.6563222,
    "lng": 127.0444705,
    "address": "서울특별시 도봉구 도봉로136나길 40",
    "tnohsh": 456,
    "aptcd": "A13204002"
  },
  {
    "name": "등촌동성",
    "lat": 37.5640797,
    "lng": 126.8459121,
    "address": "서울특별시 강서구 강서로68길 108",
    "tnohsh": 457,
    "aptcd": "A15703302"
  },
  {
    "name": "월계청백3단지",
    "lat": 37.6318379,
    "lng": 127.0502719,
    "address": "서울특별시 노원구 월계로45가길 89",
    "tnohsh": 458,
    "aptcd": "A13985105"
  },
  {
    "name": "하왕금호베스트빌",
    "lat": 37.5612955,
    "lng": 127.0254969,
    "address": "서울특별시 성동구 난계로 114-31",
    "tnohsh": 458,
    "aptcd": "A13302204"
  },
  {
    "name": "신공덕2차삼성래미안",
    "lat": 37.5464428,
    "lng": 126.9579942,
    "address": "서울특별시 마포구 만리재로 74",
    "tnohsh": 458,
    "aptcd": "A12185304"
  },
  {
    "name": "개포4차우성",
    "lat": 37.4857034,
    "lng": 127.0501105,
    "address": "서울특별시 강남구 언주로 117",
    "tnohsh": 459,
    "aptcd": "A13527013"
  },
  {
    "name": "신성둔촌미소지움1차",
    "lat": 37.5278063,
    "lng": 127.1428107,
    "address": "서울특별시 강동구 명일로 102",
    "tnohsh": 460,
    "aptcd": "A13406205"
  },
  {
    "name": "돈암풍림",
    "lat": 37.5953816,
    "lng": 127.023656,
    "address": "서울특별시 성북구 북악산로 913",
    "tnohsh": 460,
    "aptcd": "A13606101"
  },
  {
    "name": "당산진로",
    "lat": 37.5206537,
    "lng": 126.8963598,
    "address": "서울특별시 영등포구 당산로 68",
    "tnohsh": 461,
    "aptcd": "A15080002"
  },
  {
    "name": "신당푸르지오",
    "lat": 37.5592169,
    "lng": 127.0195121,
    "address": "서울특별시 중구 다산로36길 110",
    "tnohsh": 461,
    "aptcd": "A10045001"
  },
  {
    "name": "방화동 개화아파트",
    "lat": 37.5809671,
    "lng": 126.8125423,
    "address": "서울특별시 강서구 금낭화로 167",
    "tnohsh": 462,
    "aptcd": "A15785608"
  },
  {
    "name": "전농삼성",
    "lat": 37.5819426,
    "lng": 127.0556161,
    "address": "서울특별시 동대문구 전농로 192",
    "tnohsh": 463,
    "aptcd": "A13085301"
  },
  {
    "name": "자양우성3차",
    "lat": 37.5359897,
    "lng": 127.0720703,
    "address": "서울특별시 광진구 뚝섬로35길 32",
    "tnohsh": 464,
    "aptcd": "A14386110"
  },
  {
    "name": "수색대림한숲타운제2",
    "lat": 37.5863961,
    "lng": 126.9013422,
    "address": "서울특별시 은평구 은평터널로 66",
    "tnohsh": 464,
    "aptcd": "A12287203"
  },
  {
    "name": "상계현대2차",
    "lat": 37.6722699,
    "lng": 127.0504092,
    "address": "서울특별시 노원구 동일로231길 86",
    "tnohsh": 465,
    "aptcd": "A13983709"
  },
  {
    "name": "코오롱하늘채",
    "lat": 37.5648197,
    "lng": 126.9201576,
    "address": "서울특별시 마포구 연남로 52",
    "tnohsh": 466,
    "aptcd": "A12186901"
  },
  {
    "name": "상봉건영캐스빌",
    "lat": 37.6024565,
    "lng": 127.0911038,
    "address": "서울특별시 중랑구 상봉중앙로8길 76",
    "tnohsh": 467,
    "aptcd": "A13122001"
  },
  {
    "name": "방배우성",
    "lat": 37.4744136,
    "lng": 126.9825806,
    "address": "서울특별시 서초구 방배선행길 1",
    "tnohsh": 468,
    "aptcd": "A13785302"
  },
  {
    "name": "동진신안",
    "lat": 37.6497726,
    "lng": 127.0782043,
    "address": "서울특별시 노원구 중계로 195",
    "tnohsh": 468,
    "aptcd": "A13922907"
  },
  {
    "name": "중계양지대림1-2임대",
    "lat": 37.6517236,
    "lng": 127.0713925,
    "address": "서울특별시 노원구 덕릉로73길 31",
    "tnohsh": 468,
    "aptcd": "A13986207"
  },
  {
    "name": "당산동부센트레빌",
    "lat": 37.5244575,
    "lng": 126.900447,
    "address": "서울특별시 영등포구 영신로 191",
    "tnohsh": 468,
    "aptcd": "A15080205"
  },
  {
    "name": "신정푸른마을2단지",
    "lat": 37.5134521,
    "lng": 126.8354272,
    "address": "서울특별시 양천구 신정로7길 76",
    "tnohsh": 470,
    "aptcd": "A15886508"
  },
  {
    "name": "상계한신2차",
    "lat": 37.6647819,
    "lng": 127.0680666,
    "address": "서울특별시 노원구 한글비석로48길 6",
    "tnohsh": 471,
    "aptcd": "A13982005"
  },
  {
    "name": "상계불암현대(임대)",
    "lat": 37.6681544,
    "lng": 127.0804264,
    "address": "서울특별시 노원구 덕릉로118길 27",
    "tnohsh": 472,
    "aptcd": "A13981204"
  },
  {
    "name": "화곡중앙하이츠",
    "lat": 37.5355465,
    "lng": 126.8437889,
    "address": "서울특별시 강서구 강서로17가길 46",
    "tnohsh": 473,
    "aptcd": "A15788203"
  },
  {
    "name": "홍제삼성래미안",
    "lat": 37.5784484,
    "lng": 126.9508555,
    "address": "서울특별시 서대문구 통일로 319",
    "tnohsh": 474,
    "aptcd": "A12009202"
  },
  {
    "name": "구산경남아너스빌",
    "lat": 37.6055438,
    "lng": 126.9054804,
    "address": "서울특별시 은평구 갈현로11길 46",
    "tnohsh": 475,
    "aptcd": "A12282203"
  },
  {
    "name": "방학삼익세라믹",
    "lat": 37.6611543,
    "lng": 127.0340669,
    "address": "서울특별시 도봉구 도당로 41",
    "tnohsh": 476,
    "aptcd": "A13202308"
  },
  {
    "name": "대치우성1차아파트",
    "lat": 37.5002345,
    "lng": 127.0691055,
    "address": "서울특별시 강남구 영동대로 230",
    "tnohsh": 476,
    "aptcd": "A13583403"
  },
  {
    "name": "대림3동현대아파트",
    "lat": 37.5023194,
    "lng": 126.8954185,
    "address": "서울특별시 영등포구 도신로4길 14",
    "tnohsh": 476,
    "aptcd": "A15081604"
  },
  {
    "name": "신길우성4차아파트",
    "lat": 37.5142647,
    "lng": 126.9164533,
    "address": "서울특별시 영등포구 영등포로64길 11",
    "tnohsh": 476,
    "aptcd": "A15005001"
  },
  {
    "name": "신길우성3차아파트",
    "lat": 37.4972821,
    "lng": 126.9087501,
    "address": "서울특별시 영등포구 대방천로14길 32",
    "tnohsh": 477,
    "aptcd": "A15086004"
  },
  {
    "name": "마포중동현대",
    "lat": 37.5711515,
    "lng": 126.9068961,
    "address": "서울특별시 마포구 성암로 91",
    "tnohsh": 477,
    "aptcd": "A12187905"
  },
  {
    "name": "본동삼성래미안아파트",
    "lat": 37.5099892,
    "lng": 126.9495123,
    "address": "서울특별시 동작구 매봉로 123",
    "tnohsh": 477,
    "aptcd": "A15606003"
  },
  {
    "name": "동아효성아파트(거여2단지)",
    "lat": 37.4903349,
    "lng": 127.1462382,
    "address": "서울특별시 송파구 양산로8길 24",
    "tnohsh": 478,
    "aptcd": "A13811202"
  },
  {
    "name": "삼성 상아2차아파트",
    "lat": 37.5175999,
    "lng": 127.0500484,
    "address": null,
    "tnohsh": 478,
    "aptcd": "A13550802"
  },
  {
    "name": "중계삼성",
    "lat": 37.6491475,
    "lng": 127.0827049,
    "address": "서울특별시 노원구 중계로14나길 25",
    "tnohsh": 478,
    "aptcd": "A13922908"
  },
  {
    "name": "신내동성4차",
    "lat": 37.6067266,
    "lng": 127.0964595,
    "address": "서울특별시 중랑구 봉화산로 216",
    "tnohsh": 478,
    "aptcd": "A13113003"
  },
  {
    "name": "천호우성",
    "lat": 37.549769,
    "lng": 127.1388427,
    "address": "서울특별시 강동구 구천면로 366",
    "tnohsh": 479,
    "aptcd": "A13402103"
  },
  {
    "name": "마곡벽산",
    "lat": 37.5757344,
    "lng": 126.8378355,
    "address": "서울특별시 강서구 양천로47길 118",
    "tnohsh": 479,
    "aptcd": "A15721005"
  },
  {
    "name": "한신무학",
    "lat": 37.5623584,
    "lng": 127.0283658,
    "address": "서울특별시 성동구 왕십리로31나길 22",
    "tnohsh": 480,
    "aptcd": "A13385705"
  },
  {
    "name": "월계청백1단지",
    "lat": 37.6355952,
    "lng": 127.051571,
    "address": "서울특별시 노원구 초안산로 89",
    "tnohsh": 1147,
    "aptcd": "A13985106"
  },
  {
    "name": "방이대림가락",
    "lat": 37.507175,
    "lng": 127.1241052,
    "address": "서울특별시 송파구 양재대로 1109",
    "tnohsh": 480,
    "aptcd": "A13805001"
  },
  {
    "name": "마포현대아파트",
    "lat": 37.549767,
    "lng": 126.9496256,
    "address": "서울특별시 마포구 마포대로11길 84",
    "tnohsh": 480,
    "aptcd": "A12102005"
  },
  {
    "name": "당산동1차효성아파트",
    "lat": 37.5307189,
    "lng": 126.9020034,
    "address": "서울특별시 영등포구 당산로42길 13",
    "tnohsh": 480,
    "aptcd": "A15004506"
  },
  {
    "name": "미아동부센트레빌",
    "lat": 37.6136824,
    "lng": 127.0257283,
    "address": "서울특별시 강북구 숭인로7가길 37",
    "tnohsh": 480,
    "aptcd": "A14280502"
  },
  {
    "name": "사당휴먼시아",
    "lat": 37.4790915,
    "lng": 126.9702595,
    "address": "서울특별시 동작구 사당로16길 96",
    "tnohsh": 480,
    "aptcd": "A15609003"
  },
  {
    "name": "대림코오롱",
    "lat": 37.5069364,
    "lng": 126.8949211,
    "address": "서울특별시 영등포구 도영로 2-5",
    "tnohsh": 481,
    "aptcd": "A15081105"
  },
  {
    "name": "상암월드컵파크6단지",
    "lat": 37.5798306,
    "lng": 126.8842686,
    "address": "서울특별시 마포구 상암산로1길 57",
    "tnohsh": 484,
    "aptcd": "A12127002"
  },
  {
    "name": "월계풍림아이원",
    "lat": 37.6166071,
    "lng": 127.0656375,
    "address": "서울특별시 노원구 화랑로47길 38",
    "tnohsh": 484,
    "aptcd": "A13905003"
  },
  {
    "name": "신월신안파크",
    "lat": 37.5233774,
    "lng": 126.8295859,
    "address": "서울특별시 양천구 지양로15길 20",
    "tnohsh": 485,
    "aptcd": "A15809702"
  },
  {
    "name": "양천벽산블루밍",
    "lat": 37.5243645,
    "lng": 126.8394482,
    "address": "서울특별시 양천구 월정로9길 17",
    "tnohsh": 485,
    "aptcd": "A15883201"
  },
  {
    "name": "상계수락파크빌",
    "lat": 37.6694182,
    "lng": 127.0778213,
    "address": "서울특별시 노원구 동일로248길 16",
    "tnohsh": 468,
    "aptcd": "A13983810"
  },
  {
    "name": "대방성원",
    "lat": 37.5094454,
    "lng": 126.9256289,
    "address": "서울특별시 동작구 여의대방로44길 9",
    "tnohsh": 487,
    "aptcd": "A15681105"
  },
  {
    "name": "홍은극동",
    "lat": 37.6030233,
    "lng": 126.9509978,
    "address": "서울특별시 서대문구 포방터10길 33",
    "tnohsh": 488,
    "aptcd": "A12010203"
  },
  {
    "name": "등촌미주진로",
    "lat": 37.5598381,
    "lng": 126.8470141,
    "address": "서울특별시 강서구 공항대로 351-21",
    "tnohsh": 488,
    "aptcd": "A15703303"
  },
  {
    "name": "방화청솔3단지",
    "lat": 37.5757615,
    "lng": 126.8127261,
    "address": "서울특별시 강서구 방화대로47길 55",
    "tnohsh": 488,
    "aptcd": "A15785709"
  },
  {
    "name": "구로한신1차",
    "lat": 37.4963839,
    "lng": 126.8737607,
    "address": "서울특별시 구로구 구일로8길 63",
    "tnohsh": 488,
    "aptcd": "A15286805"
  },
  {
    "name": "암사삼성광나루",
    "lat": 37.5540433,
    "lng": 127.1271166,
    "address": "서울특별시 강동구 상암로3길 77",
    "tnohsh": 490,
    "aptcd": "A13405002"
  },
  {
    "name": "휘경동양1.2차",
    "lat": 37.5926669,
    "lng": 127.0675572,
    "address": "서울특별시 동대문구 망우로 135",
    "tnohsh": 490,
    "aptcd": "A13009001"
  },
  {
    "name": "이문1차푸르지오",
    "lat": 37.6025608,
    "lng": 127.0698249,
    "address": "서울특별시 동대문구 한천로58길 139",
    "tnohsh": 490,
    "aptcd": "A13082702"
  },
  {
    "name": "도곡대림아크로빌",
    "lat": 37.4881225,
    "lng": 127.0510858,
    "address": "서울특별시 강남구 언주로30길 13",
    "tnohsh": 490,
    "aptcd": "A13527014"
  },
  {
    "name": "상계한양",
    "lat": 37.6520108,
    "lng": 127.066935,
    "address": "서울특별시 노원구 동일로216길 92",
    "tnohsh": 492,
    "aptcd": "A13994302"
  },
  {
    "name": "신림건영1차",
    "lat": 37.4763359,
    "lng": 126.9123312,
    "address": "서울특별시 관악구 문성로 74",
    "tnohsh": 492,
    "aptcd": "A15185704"
  },
  {
    "name": "수락산벨리체아파트",
    "lat": 37.6816146,
    "lng": 127.0565963,
    "address": "서울특별시 노원구 동일로250길 18",
    "tnohsh": 492,
    "aptcd": "A13983811"
  },
  {
    "name": "가락2차쌍용아파트",
    "lat": 37.5014471,
    "lng": 127.1226538,
    "address": "서울특별시 송파구 송이로15길 31",
    "tnohsh": 492,
    "aptcd": "A13880105"
  },
  {
    "name": "방배신동아",
    "lat": 37.4812135,
    "lng": 127.0013722,
    "address": "서울특별시 서초구 효령로 164",
    "tnohsh": 493,
    "aptcd": "A13784907"
  },
  {
    "name": "한신코아",
    "lat": 37.5168027,
    "lng": 127.1043832,
    "address": "서울특별시 송파구 올림픽로35가길 11",
    "tnohsh": 493,
    "aptcd": "A13824003"
  },
  {
    "name": "구로극동",
    "lat": 37.4909119,
    "lng": 126.8894082,
    "address": "서울특별시 구로구 구로중앙로7길 28",
    "tnohsh": 493,
    "aptcd": "A15285004"
  },
  {
    "name": "상계3차현대아파트",
    "lat": 37.6716416,
    "lng": 127.053546,
    "address": "서울특별시 노원구 수락산로 234",
    "tnohsh": 494,
    "aptcd": "A13983712"
  },
  {
    "name": "공릉우방4단지",
    "lat": 37.6266554,
    "lng": 127.0873279,
    "address": "서울특별시 노원구 노원로 58",
    "tnohsh": 494,
    "aptcd": "A13980012"
  },
  {
    "name": "쌍문동익파크",
    "lat": 37.6514803,
    "lng": 127.0247582,
    "address": "서울특별시 도봉구 우이천로32길 65",
    "tnohsh": 495,
    "aptcd": "A13287503"
  },
  {
    "name": "목동금호베스트빌",
    "lat": 37.5450018,
    "lng": 126.8683758,
    "address": "서울특별시 양천구 목동중앙북로8길 111",
    "tnohsh": 495,
    "aptcd": "A15880905"
  },
  {
    "name": "양평신동아아파트",
    "lat": 37.5221616,
    "lng": 126.8865433,
    "address": "서울특별시 영등포구 영등포로12길 8",
    "tnohsh": 495,
    "aptcd": "A15086202"
  },
  {
    "name": "답십리우성그린",
    "lat": 37.5748599,
    "lng": 127.0660452,
    "address": "서울특별시 동대문구 답십리로59길 33",
    "tnohsh": 496,
    "aptcd": "A13003404"
  },
  {
    "name": "수서가람",
    "lat": 37.4824375,
    "lng": 127.0853872,
    "address": "서울특별시 강남구 일원로 127",
    "tnohsh": 496,
    "aptcd": "A13523003"
  },
  {
    "name": "화랑해링턴플레이스",
    "lat": 37.6239469,
    "lng": 127.0808511,
    "address": "서울특별시 노원구 공릉로34길 45",
    "tnohsh": 196,
    "aptcd": "A13980413"
  },
  {
    "name": "거여현대1차",
    "lat": 37.4931374,
    "lng": 127.1406364,
    "address": "서울특별시 송파구 오금로54길 10",
    "tnohsh": 497,
    "aptcd": "A13881603"
  },
  {
    "name": "구로이화우성",
    "lat": 37.4899094,
    "lng": 126.8940421,
    "address": "서울특별시 구로구 도림로22길 8",
    "tnohsh": 497,
    "aptcd": "A15288002"
  },
  {
    "name": "둔촌현대1차",
    "lat": 37.5317282,
    "lng": 127.1465572,
    "address": "서울특별시 강동구 동남로49길 57",
    "tnohsh": 498,
    "aptcd": "A13406206"
  },
  {
    "name": "쌍문성원",
    "lat": 37.6585585,
    "lng": 127.0292747,
    "address": "서울특별시 도봉구 해등로 242-11",
    "tnohsh": 498,
    "aptcd": "A13286106"
  },
  {
    "name": "염창현대1차",
    "lat": 37.5528062,
    "lng": 126.8751623,
    "address": "서울특별시 강서구 양천로75길 57",
    "tnohsh": 498,
    "aptcd": "A15786426"
  },
  {
    "name": "수서한아름",
    "lat": 37.489365,
    "lng": 127.1035545,
    "address": "서울특별시 강남구 광평로51길 22",
    "tnohsh": 498,
    "aptcd": "A13588402"
  },
  {
    "name": "서울숲삼부아파트",
    "lat": 37.560002,
    "lng": 127.0374627,
    "address": "서울특별시 성동구 왕십리로 280",
    "tnohsh": 498,
    "aptcd": "A13307101"
  },
  {
    "name": "구로한신휴플러스",
    "lat": 37.4889722,
    "lng": 126.8913409,
    "address": "서울특별시 구로구 디지털로31길 120",
    "tnohsh": 498,
    "aptcd": "A15205303"
  },
  {
    "name": "돈암범양",
    "lat": 37.603349,
    "lng": 127.0280209,
    "address": "서울특별시 성북구 정릉로 402-16",
    "tnohsh": 499,
    "aptcd": "A13606102"
  },
  {
    "name": "중계중앙하이츠",
    "lat": 37.6591329,
    "lng": 127.0764103,
    "address": "서울특별시 노원구 덕릉로84길 7",
    "tnohsh": 499,
    "aptcd": "A13985605"
  },
  {
    "name": "답십리동서울한양",
    "lat": 37.5714222,
    "lng": 127.0603912,
    "address": "서울특별시 동대문구 답십리로 184",
    "tnohsh": 499,
    "aptcd": "A13003002"
  },
  {
    "name": "이촌동아그린아파트",
    "lat": 37.5240081,
    "lng": 126.9579794,
    "address": "서울특별시 용산구 이촌로 100-8",
    "tnohsh": 499,
    "aptcd": "A14003006"
  },
  {
    "name": "월드컵참누리",
    "lat": 37.5726291,
    "lng": 126.9045765,
    "address": "서울특별시 마포구 월드컵북로38길 54",
    "tnohsh": 499,
    "aptcd": "A12187906"
  },
  {
    "name": "래미안남가좌2차",
    "lat": 37.5719992,
    "lng": 126.9126716,
    "address": "서울특별시 서대문구 수색로6길 43",
    "tnohsh": 503,
    "aptcd": "A12012101"
  },
  {
    "name": "등촌주공2단지",
    "lat": 37.5649371,
    "lng": 126.8425169,
    "address": "서울특별시 강서구 강서로68길 36",
    "tnohsh": 505,
    "aptcd": "A15703304"
  },
  {
    "name": "SK VIEW",
    "lat": 37.5070085,
    "lng": 126.8865014,
    "address": "서울특별시 구로구 경인로 638",
    "tnohsh": 304,
    "aptcd": "A15288808"
  },
  {
    "name": "중계양지대림1차",
    "lat": 37.6514028,
    "lng": 127.0709907,
    "address": "서울특별시 노원구 덕릉로71길 30",
    "tnohsh": 508,
    "aptcd": "A13922108"
  },
  {
    "name": "당산현대3차",
    "lat": 37.5310896,
    "lng": 126.8964119,
    "address": "서울특별시 영등포구 당산로41길 23",
    "tnohsh": 509,
    "aptcd": "A15004406"
  },
  {
    "name": "마포강변힐스테이트",
    "lat": 37.5433077,
    "lng": 126.9336392,
    "address": "서울특별시 마포구 신수로 15",
    "tnohsh": 510,
    "aptcd": "A12112002"
  },
  {
    "name": "래미안수유",
    "lat": 37.6447964,
    "lng": 127.0181926,
    "address": "서울특별시 강북구 한천로159길 8",
    "tnohsh": 510,
    "aptcd": "A14207202"
  },
  {
    "name": "신정학마을2단지",
    "lat": 37.5091685,
    "lng": 126.8446745,
    "address": "서울특별시 양천구 신정로14길 1",
    "tnohsh": 510,
    "aptcd": "A15886510"
  },
  {
    "name": "대우디오빌역삼",
    "lat": 37.5015202,
    "lng": 127.0429002,
    "address": "서울특별시 강남구 언주로 427",
    "tnohsh": 457,
    "aptcd": "A13592002"
  },
  {
    "name": "목동대원칸타빌2,3단지",
    "lat": 37.5321007,
    "lng": 126.8668586,
    "address": "서울특별시 양천구 목동중앙로 11",
    "tnohsh": 511,
    "aptcd": "A15805404"
  },
  {
    "name": "관악산휴먼시아3단지",
    "lat": 37.4605825,
    "lng": 126.918575,
    "address": "서울특별시 관악구 난곡로 63",
    "tnohsh": 512,
    "aptcd": "A15101702"
  },
  {
    "name": "목동현대하이페리온2차",
    "lat": 37.524211,
    "lng": 126.870491,
    "address": "서울특별시 양천구 오목로 300",
    "tnohsh": 576,
    "aptcd": "A15805111"
  },
  {
    "name": "가락1차현대아파트",
    "lat": 37.4913441,
    "lng": 127.1280554,
    "address": "서울특별시 송파구 동남로 160",
    "tnohsh": 514,
    "aptcd": "A13820004"
  },
  {
    "name": "대방현대1차",
    "lat": 37.5126917,
    "lng": 126.9313091,
    "address": "서울특별시 동작구 등용로 127",
    "tnohsh": 514,
    "aptcd": "A15681106"
  },
  {
    "name": "길음뉴타운 데시앙",
    "lat": 37.6064904,
    "lng": 127.0161135,
    "address": "서울특별시 성북구 서경로 28",
    "tnohsh": 514,
    "aptcd": "A13676605"
  },
  {
    "name": "압구정현대8차",
    "lat": 37.5313427,
    "lng": 127.0349464,
    "address": "서울특별시 강남구 압구정로 309",
    "tnohsh": 515,
    "aptcd": "A13511201"
  },
  {
    "name": "현대한강",
    "lat": 37.5233298,
    "lng": 126.9575779,
    "address": "서울특별시 용산구 이촌로34길 29",
    "tnohsh": 516,
    "aptcd": "A14085501"
  },
  {
    "name": "답십리두산위브",
    "lat": 37.5663332,
    "lng": 127.0578742,
    "address": "서울특별시 동대문구 황물로15길 25",
    "tnohsh": 516,
    "aptcd": "A13003003"
  },
  {
    "name": "상도래미안1차",
    "lat": 37.5046037,
    "lng": 126.933382,
    "address": "서울특별시 동작구 등용로 37",
    "tnohsh": 517,
    "aptcd": "A15603204"
  },
  {
    "name": "신길남서울",
    "lat": 37.5012317,
    "lng": 126.9103397,
    "address": "서울특별시 영등포구 신길로 108",
    "tnohsh": 518,
    "aptcd": "A15085805"
  },
  {
    "name": "마곡수명산파크3단지",
    "lat": 37.5526641,
    "lng": 126.8246879,
    "address": "서울특별시 강서구 수명로1길 110",
    "tnohsh": 518,
    "aptcd": "A15728003"
  },
  {
    "name": "월계청백4단지",
    "lat": 37.6316981,
    "lng": 127.0517199,
    "address": "서울특별시 노원구 월계로45가길 94",
    "tnohsh": 520,
    "aptcd": "A13985107"
  },
  {
    "name": "영등포삼환",
    "lat": 37.5294615,
    "lng": 126.9050948,
    "address": "서울특별시 영등포구 영중로 145",
    "tnohsh": 520,
    "aptcd": "A15003801"
  },
  {
    "name": "정릉힐스테이트3차",
    "lat": 37.6143809,
    "lng": 127.0074949,
    "address": "서울특별시 성북구 보국문로 116",
    "tnohsh": 522,
    "aptcd": "A13610005"
  },
  {
    "name": "공릉삼익4단지",
    "lat": 37.6298852,
    "lng": 127.0719366,
    "address": "서울특별시 노원구 동일로198가길 13",
    "tnohsh": 525,
    "aptcd": "A13980509"
  },
  {
    "name": "천호동아하이빌",
    "lat": 37.5447137,
    "lng": 127.1344342,
    "address": "서울특별시 강동구 구천면로 278",
    "tnohsh": 526,
    "aptcd": "A13486504"
  },
  {
    "name": "도봉동아에코빌",
    "lat": 37.6815145,
    "lng": 127.0469082,
    "address": "서울특별시 도봉구 도봉로180길 6-23",
    "tnohsh": 526,
    "aptcd": "A13201206"
  },
  {
    "name": "안암삼성래미안",
    "lat": 37.589317,
    "lng": 127.023761,
    "address": "서울특별시 성북구 고려대로17가길 64",
    "tnohsh": 528,
    "aptcd": "A13607101"
  },
  {
    "name": "창신두산",
    "lat": 37.574221,
    "lng": 127.0142935,
    "address": "서울특별시 종로구 지봉로5길 7",
    "tnohsh": 529,
    "aptcd": "A11054101"
  },
  {
    "name": "정릉푸른마을동아",
    "lat": 37.6073332,
    "lng": 127.0143452,
    "address": "서울특별시 성북구 서경로 31",
    "tnohsh": 529,
    "aptcd": "A13684605"
  },
  {
    "name": "신내새한아파트",
    "lat": 37.6051873,
    "lng": 127.1014689,
    "address": "서울특별시 중랑구 용마산로 616",
    "tnohsh": 532,
    "aptcd": "A13187406"
  },
  {
    "name": "양평거성파스텔",
    "lat": 37.5316287,
    "lng": 126.8919132,
    "address": "서울특별시 영등포구 선유로43가길 24",
    "tnohsh": 532,
    "aptcd": "A15010306"
  },
  {
    "name": "마포자이",
    "lat": 37.5433293,
    "lng": 126.9451908,
    "address": "서울특별시 마포구 독막로42길 2",
    "tnohsh": 534,
    "aptcd": "A12109001"
  },
  {
    "name": "도원삼성제2",
    "lat": 37.5397888,
    "lng": 126.9564008,
    "address": "서울특별시 용산구 새창로8길 7",
    "tnohsh": 534,
    "aptcd": "A14007001"
  },
  {
    "name": "옥수중앙하이츠",
    "lat": 37.540028,
    "lng": 127.016339,
    "address": "서울특별시 성동구 한림말길 50",
    "tnohsh": 536,
    "aptcd": "A13383801"
  },
  {
    "name": "당산동대우",
    "lat": 37.5213197,
    "lng": 126.8928072,
    "address": "서울특별시 영등포구 영등포로 106",
    "tnohsh": 536,
    "aptcd": "A15004201"
  },
  {
    "name": "광장현대8단지",
    "lat": 37.5421038,
    "lng": 127.1001431,
    "address": "서울특별시 광진구 아차산로 522",
    "tnohsh": 537,
    "aptcd": "A14381510"
  },
  {
    "name": "신트리3단지",
    "lat": 37.5119316,
    "lng": 126.8530425,
    "address": "서울특별시 양천구 신정로 290",
    "tnohsh": 537,
    "aptcd": "A15807311"
  },
  {
    "name": "송파파인타운7단지",
    "lat": 37.4791574,
    "lng": 127.1308268,
    "address": "서울특별시 송파구 충민로4길 19",
    "tnohsh": 537,
    "aptcd": "A13821004"
  },
  {
    "name": "상계마들대림",
    "lat": 37.6597904,
    "lng": 127.057275,
    "address": "서울특별시 노원구 동일로221길 22",
    "tnohsh": 538,
    "aptcd": "A13982702"
  },
  {
    "name": "당산푸르지오",
    "lat": 37.5301096,
    "lng": 126.9064223,
    "address": "서울특별시 영등포구 영중로 154",
    "tnohsh": 538,
    "aptcd": "A15003802"
  },
  {
    "name": "서강GS",
    "lat": 37.5440956,
    "lng": 126.931681,
    "address": "서울특별시 마포구 창전로 26",
    "tnohsh": 538,
    "aptcd": "A12114001"
  },
  {
    "name": "가양대림경동",
    "lat": 37.5664452,
    "lng": 126.8540714,
    "address": "서울특별시 강서구 허준로 121",
    "tnohsh": 540,
    "aptcd": "A15780703"
  },
  {
    "name": "명일한양",
    "lat": 37.5504635,
    "lng": 127.1551633,
    "address": "서울특별시 강동구 동남로71길 19",
    "tnohsh": 540,
    "aptcd": "A13482603"
  },
  {
    "name": "상암월드컵파크3단지",
    "lat": 37.5727883,
    "lng": 126.8896983,
    "address": "서울특별시 마포구 월드컵로 338",
    "tnohsh": 540,
    "aptcd": "A12127003"
  },
  {
    "name": "돈암동부센트레빌",
    "lat": 37.6024287,
    "lng": 127.0264895,
    "address": "서울특별시 성북구 정릉로 388",
    "tnohsh": 540,
    "aptcd": "A13681303"
  },
  {
    "name": "잠원한신",
    "lat": 37.5159339,
    "lng": 127.0108543,
    "address": "서울특별시 서초구 잠원로 150",
    "tnohsh": 540,
    "aptcd": "A13790722"
  },
  {
    "name": "역삼아이파크",
    "lat": 37.4991341,
    "lng": 127.0452013,
    "address": "서울특별시 강남구 역삼로 307",
    "tnohsh": 541,
    "aptcd": "A13508009"
  },
  {
    "name": "상도동중앙하이츠빌아파트",
    "lat": 37.5014488,
    "lng": 126.9517257,
    "address": "서울특별시 동작구 상도로 320",
    "tnohsh": 544,
    "aptcd": "A15683402"
  },
  {
    "name": "문정건영",
    "lat": 37.4816252,
    "lng": 127.1256477,
    "address": "서울특별시 송파구 새말로8길 12",
    "tnohsh": 545,
    "aptcd": "A13820005"
  },
  {
    "name": "송파파인타운10단지",
    "lat": 37.4772989,
    "lng": 127.1298646,
    "address": "서울특별시 송파구 송파대로8길 20",
    "tnohsh": 545,
    "aptcd": "A13821005"
  },
  {
    "name": "거여4단지",
    "lat": 37.4892474,
    "lng": 127.1438346,
    "address": "서울특별시 송파구 양산로4길 8",
    "tnohsh": 546,
    "aptcd": "A13811203"
  },
  {
    "name": "논현동현",
    "lat": 37.5193078,
    "lng": 127.0365482,
    "address": "서울특별시 강남구 언주로146길 18",
    "tnohsh": 548,
    "aptcd": "A13582002"
  },
  {
    "name": "무악현대임대아파트",
    "lat": 37.5757134,
    "lng": 126.9584344,
    "address": "서울특별시 종로구 통일로 246-11",
    "tnohsh": 550,
    "aptcd": "A11008001"
  },
  {
    "name": "은평뉴타운상림마을12단지",
    "lat": 37.6411039,
    "lng": 126.9219731,
    "address": "서울특별시 은평구 진관3로 70",
    "tnohsh": 551,
    "aptcd": "A12220004"
  },
  {
    "name": "상도건영제2 관리사무소",
    "lat": 37.5071696,
    "lng": 126.9497857,
    "address": "서울특별시 동작구 만양로 26",
    "tnohsh": 552,
    "aptcd": "A15603003"
  },
  {
    "name": "신촌태영데시앙",
    "lat": 37.5533735,
    "lng": 126.9309792,
    "address": "서울특별시 마포구 서강로9길 45",
    "tnohsh": 553,
    "aptcd": "A12188205"
  },
  {
    "name": "강일리버파크6단지",
    "lat": 37.5627329,
    "lng": 127.1772605,
    "address": "서울특별시 강동구 아리수로94길 19",
    "tnohsh": 553,
    "aptcd": "A13410004"
  },
  {
    "name": "홍제유원하나",
    "lat": 37.5951028,
    "lng": 126.9523764,
    "address": "서울특별시 서대문구 세검정로 134",
    "tnohsh": 554,
    "aptcd": "A12009304"
  },
  {
    "name": "원효산호",
    "lat": 37.5327172,
    "lng": 126.9503821,
    "address": "서울특별시 용산구 원효로 66",
    "tnohsh": 554,
    "aptcd": "A14085002"
  },
  {
    "name": "독산동중앙하이츠빌아파트",
    "lat": 37.4647875,
    "lng": 126.8887269,
    "address": "서울특별시 금천구 범안로 1136",
    "tnohsh": 554,
    "aptcd": "A15301105"
  },
  {
    "name": "신반포5차",
    "lat": 37.5152757,
    "lng": 127.0079791,
    "address": null,
    "tnohsh": 555,
    "aptcd": "A13790723"
  },
  {
    "name": "가락극동",
    "lat": 37.4957046,
    "lng": 127.1326936,
    "address": "서울특별시 송파구 동남로18길 9",
    "tnohsh": 555,
    "aptcd": "A13816202"
  },
  {
    "name": "잠실우성4차",
    "lat": 37.5028243,
    "lng": 127.0829428,
    "address": "서울특별시 송파구 백제고분로18길 30",
    "tnohsh": 555,
    "aptcd": "A13822902"
  },
  {
    "name": "면목두산4,5단지",
    "lat": 37.578461,
    "lng": 127.0817112,
    "address": "서울특별시 중랑구 사가정로42길 90",
    "tnohsh": 555,
    "aptcd": "A13184107"
  },
  {
    "name": "풍납 현대리버빌1차",
    "lat": 37.5307592,
    "lng": 127.1153105,
    "address": "서울특별시 송파구 토성로 37",
    "tnohsh": 557,
    "aptcd": "A13887405"
  },
  {
    "name": "방학우성2차",
    "lat": 37.6568504,
    "lng": 127.0217568,
    "address": "서울특별시 도봉구 해등로 307",
    "tnohsh": 558,
    "aptcd": "A13282510"
  },
  {
    "name": "개포2차 현대아파트",
    "lat": 37.4824869,
    "lng": 127.0512551,
    "address": "서울특별시 강남구 언주로 107",
    "tnohsh": 558,
    "aptcd": "A13524006"
  },
  {
    "name": "래미안장안",
    "lat": 37.5660182,
    "lng": 127.0732291,
    "address": "서울특별시 동대문구 장한로14길 81",
    "tnohsh": 558,
    "aptcd": "A13084101"
  },
  {
    "name": "래미안길음2차아파트",
    "lat": 37.610374,
    "lng": 127.0242907,
    "address": "서울특별시 성북구 길음로 74",
    "tnohsh": 560,
    "aptcd": "A13611201"
  },
  {
    "name": "개봉두산",
    "lat": 37.4950228,
    "lng": 126.8526549,
    "address": "서울특별시 구로구 남부순환로95길 88",
    "tnohsh": 561,
    "aptcd": "A15209203"
  },
  {
    "name": "공릉한보아파트",
    "lat": 37.6280802,
    "lng": 127.0803885,
    "address": "서울특별시 노원구 공릉로46길 19",
    "tnohsh": 561,
    "aptcd": "A13924003"
  },
  {
    "name": "연희대우",
    "lat": 37.5615291,
    "lng": 126.9295194,
    "address": "서울특별시 서대문구 연희로 38-20",
    "tnohsh": 562,
    "aptcd": "A12011002"
  },
  {
    "name": "공릉해링턴플레이스(구.효성화운트빌)",
    "lat": 37.6276076,
    "lng": 127.086808,
    "address": "서울특별시 노원구 노원로 62",
    "tnohsh": 564,
    "aptcd": "A13980014"
  },
  {
    "name": "관악벽산2단지",
    "lat": 37.4511267,
    "lng": 126.9196921,
    "address": "서울특별시 금천구 금하로 793",
    "tnohsh": 564,
    "aptcd": "A15303202"
  },
  {
    "name": "용마한신",
    "lat": 37.5811929,
    "lng": 127.0954286,
    "address": "서울특별시 중랑구 사가정로71길 19",
    "tnohsh": 565,
    "aptcd": "A13183204"
  },
  {
    "name": "옥수현대",
    "lat": 37.5436054,
    "lng": 127.0188915,
    "address": "서울특별시 성동구 독서당로40길 25",
    "tnohsh": 566,
    "aptcd": "A13376702"
  },
  {
    "name": "등촌주공10단지",
    "lat": 37.5623648,
    "lng": 126.8483689,
    "address": "서울특별시 강서구 화곡로63가길 71",
    "tnohsh": 566,
    "aptcd": "A15703306"
  },
  {
    "name": "롯데우성",
    "lat": 37.6469998,
    "lng": 127.072784,
    "address": "서울특별시 노원구 노원로22길 34",
    "tnohsh": 568,
    "aptcd": "A13986009"
  },
  {
    "name": "강동현대홈타운",
    "lat": 37.5564098,
    "lng": 127.1384801,
    "address": "서울특별시 강동구 고덕로27길 36",
    "tnohsh": 568,
    "aptcd": "A13485301"
  },
  {
    "name": "마포태영제2",
    "lat": 37.5447358,
    "lng": 126.9425711,
    "address": "서울특별시 마포구 독막로 266",
    "tnohsh": 566,
    "aptcd": "A12181102"
  },
  {
    "name": "신사미성",
    "lat": 37.5895119,
    "lng": 126.9077834,
    "address": "서울특별시 은평구 증산로15길 35-10",
    "tnohsh": 570,
    "aptcd": "A12208205"
  },
  {
    "name": "명일신동아",
    "lat": 37.5537423,
    "lng": 127.1521237,
    "address": "서울특별시 강동구 고덕로 240",
    "tnohsh": 570,
    "aptcd": "A13407204"
  },
  {
    "name": "염창동아3차",
    "lat": 37.549794,
    "lng": 126.8776792,
    "address": "서울특별시 강서구 양천로 731",
    "tnohsh": 570,
    "aptcd": "A15786227"
  },
  {
    "name": "한솔마을",
    "lat": 37.4819987,
    "lng": 127.0767604,
    "address": "서울특별시 강남구 광평로10길 6",
    "tnohsh": 570,
    "aptcd": "A13594701"
  },
  {
    "name": "월계6-2초안",
    "lat": 37.6313268,
    "lng": 127.0429362,
    "address": "서울특별시 노원구 우이천로 102",
    "tnohsh": 571,
    "aptcd": "A13905208"
  },
  {
    "name": "명일동우성",
    "lat": 37.5509218,
    "lng": 127.1521714,
    "address": "서울특별시 강동구 고덕로62길 76",
    "tnohsh": 572,
    "aptcd": "A13482505"
  },
  {
    "name": "면목늘푸른동아아파트",
    "lat": 37.572881,
    "lng": 127.0806504,
    "address": "서울특별시 중랑구 동일로 476",
    "tnohsh": 573,
    "aptcd": "A13183504"
  },
  {
    "name": "염리삼성래미안",
    "lat": 37.5489719,
    "lng": 126.9467985,
    "address": "서울특별시 마포구 숭문길 58",
    "tnohsh": 574,
    "aptcd": "A12109002"
  },
  {
    "name": "여의도대교",
    "lat": 37.5221527,
    "lng": 126.9336795,
    "address": "서울특별시 영등포구 국제금융로7길 20",
    "tnohsh": 576,
    "aptcd": "A15001016"
  },
  {
    "name": "워커힐아파트",
    "lat": 37.5502689,
    "lng": 127.1065657,
    "address": "서울특별시 광진구 아차산로 637",
    "tnohsh": 576,
    "aptcd": "A14380211"
  },
  {
    "name": "한양아파트",
    "lat": 37.5058734,
    "lng": 127.1150497,
    "address": "서울특별시 송파구 가락로 187",
    "tnohsh": 576,
    "aptcd": "A13885102"
  },
  {
    "name": "여의도미성",
    "lat": 37.5204822,
    "lng": 126.9239858,
    "address": "서울특별시 영등포구 의사당대로 110",
    "tnohsh": 577,
    "aptcd": "A15088717"
  },
  {
    "name": "청화아파트",
    "lat": 37.5299597,
    "lng": 126.9948167,
    "address": "서울특별시 용산구 장문로 27",
    "tnohsh": 578,
    "aptcd": "A14086001"
  },
  {
    "name": "공릉두산힐스빌",
    "lat": 37.6209072,
    "lng": 127.0797595,
    "address": "서울특별시 노원구 공릉로 126",
    "tnohsh": 579,
    "aptcd": "A13980415"
  },
  {
    "name": "중앙구로하이츠",
    "lat": 37.4968215,
    "lng": 126.8762765,
    "address": "서울특별시 구로구 구일로8길 92",
    "tnohsh": 579,
    "aptcd": "A15286806"
  },
  {
    "name": "강변건영",
    "lat": 37.5403701,
    "lng": 127.0451083,
    "address": "서울특별시 성동구 왕십리로 36",
    "tnohsh": 580,
    "aptcd": "A13392307"
  },
  {
    "name": "광장현대5단지",
    "lat": 37.5396425,
    "lng": 127.0998456,
    "address": "서울특별시 광진구 아차산로70길 61",
    "tnohsh": 581,
    "aptcd": "A14381512"
  },
  {
    "name": "금호삼성래미안",
    "lat": 37.5495792,
    "lng": 127.027307,
    "address": "서울특별시 성동구 독서당로 343",
    "tnohsh": 582,
    "aptcd": "A13309102"
  },
  {
    "name": "쌍문한양6차",
    "lat": 37.6557438,
    "lng": 127.0291405,
    "address": "서울특별시 도봉구 시루봉로 58",
    "tnohsh": 582,
    "aptcd": "A13286107"
  },
  {
    "name": "압구정한양3단지",
    "lat": 37.5290496,
    "lng": 127.0419778,
    "address": "서울특별시 강남구 압구정로 401",
    "tnohsh": 582,
    "aptcd": "A13590602"
  },
  {
    "name": "상봉태영데시앙",
    "lat": 37.6033569,
    "lng": 127.0926848,
    "address": "서울특별시 중랑구 상봉중앙로8길 104",
    "tnohsh": 582,
    "aptcd": "A13122104"
  },
  {
    "name": "옥수극동그린아파트",
    "lat": 37.5419656,
    "lng": 127.0100138,
    "address": "서울특별시 성동구 독서당로 175",
    "tnohsh": 583,
    "aptcd": "A13384403"
  },
  {
    "name": "창신쌍용1단지",
    "lat": 37.5805173,
    "lng": 127.0140195,
    "address": "서울특별시 종로구 동망산길 19",
    "tnohsh": 585,
    "aptcd": "A11054301"
  },
  {
    "name": "브라운스톤태릉",
    "lat": 37.6189128,
    "lng": 127.0824499,
    "address": "서울특별시 중랑구 공릉로18길 59",
    "tnohsh": 587,
    "aptcd": "A13185508"
  },
  {
    "name": "래미안방배아트힐",
    "lat": 37.4776829,
    "lng": 127.0051216,
    "address": "서울특별시 서초구 남부순환로 2311-12",
    "tnohsh": 588,
    "aptcd": "A13785008"
  },
  {
    "name": "여의도한양",
    "lat": 37.521488,
    "lng": 126.9325081,
    "address": "서울특별시 영등포구 국제금융로 79",
    "tnohsh": 588,
    "aptcd": "A15088918"
  },
  {
    "name": "서초더샵",
    "lat": 37.4841221,
    "lng": 127.0183949,
    "address": "서울특별시 서초구 서초중앙로2길 10",
    "tnohsh": 329,
    "aptcd": "A13786606"
  },
  {
    "name": "유원서초아파트",
    "lat": 37.4964194,
    "lng": 127.0187163,
    "address": "서울특별시 서초구 서초중앙로24길 43",
    "tnohsh": 590,
    "aptcd": "A13788203"
  },
  {
    "name": "신정동아이파크",
    "lat": 37.5215628,
    "lng": 126.8721471,
    "address": "서울특별시 양천구 목동동로 180",
    "tnohsh": 590,
    "aptcd": "A15807210"
  },
  {
    "name": "구로현대",
    "lat": 37.488491,
    "lng": 126.8959791,
    "address": "서울특별시 구로구 디지털로 319",
    "tnohsh": 591,
    "aptcd": "A15288004"
  },
  {
    "name": "신림동부",
    "lat": 37.480463,
    "lng": 126.9292661,
    "address": "서울특별시 관악구 신원로 26",
    "tnohsh": 592,
    "aptcd": "A15101101"
  },
  {
    "name": "대림신동아",
    "lat": 37.4968598,
    "lng": 126.8946389,
    "address": "서울특별시 영등포구 가마산로 312",
    "tnohsh": 591,
    "aptcd": "A15081606"
  },
  {
    "name": "길동GS강동자이",
    "lat": 37.5380276,
    "lng": 127.1498347,
    "address": "서울특별시 강동구 천호대로 1239",
    "tnohsh": 596,
    "aptcd": "A13488104"
  },
  {
    "name": "구로중앙하이츠아파트",
    "lat": 37.4988595,
    "lng": 126.8805548,
    "address": "서울특별시 구로구 구로동로47길 24",
    "tnohsh": 597,
    "aptcd": "A15285804"
  },
  {
    "name": "거여3단지",
    "lat": 37.4902013,
    "lng": 127.1476125,
    "address": "서울특별시 송파구 양산로2길 44",
    "tnohsh": 598,
    "aptcd": "A13811204"
  },
  {
    "name": "중계주공6단지",
    "lat": 37.6486487,
    "lng": 127.0783625,
    "address": "서울특별시 노원구 한글비석로8길 41",
    "tnohsh": 600,
    "aptcd": "A13922909"
  },
  {
    "name": "답십리동답한신",
    "lat": 37.5708179,
    "lng": 127.0625854,
    "address": "서울특별시 동대문구 답십리로 210-30",
    "tnohsh": 600,
    "aptcd": "A13003405"
  },
  {
    "name": "창동동아",
    "lat": 37.6512705,
    "lng": 127.0503498,
    "address": "서울특별시 도봉구 노해로70길 12",
    "tnohsh": 600,
    "aptcd": "A13290003"
  },
  {
    "name": "영등포경남아너스빌",
    "lat": 37.5239709,
    "lng": 126.9027167,
    "address": "서울특별시 영등포구 양산로 177",
    "tnohsh": 600,
    "aptcd": "A15003701"
  },
  {
    "name": "고척삼환로즈빌",
    "lat": 37.4980376,
    "lng": 126.8574842,
    "address": "서울특별시 구로구 경인로 343",
    "tnohsh": 600,
    "aptcd": "A15208003"
  },
  {
    "name": "이문현대",
    "lat": 37.6013336,
    "lng": 127.070234,
    "address": "서울특별시 동대문구 한천로58길 107",
    "tnohsh": 601,
    "aptcd": "A13082703"
  },
  {
    "name": "묵동아이파크",
    "lat": 37.6105575,
    "lng": 127.0737502,
    "address": "서울특별시 중랑구 동일로157길 70",
    "tnohsh": 601,
    "aptcd": "A13114002"
  },
  {
    "name": "청암2단지",
    "lat": 37.6632392,
    "lng": 127.0790041,
    "address": "서울특별시 노원구 덕릉로94가길 20",
    "tnohsh": 602,
    "aptcd": "A13981405"
  },
  {
    "name": "방학삼성래미안1단지",
    "lat": 37.6670964,
    "lng": 127.0472435,
    "address": "서울특별시 도봉구 마들로 646",
    "tnohsh": 603,
    "aptcd": "A13285406"
  },
  {
    "name": "성수롯데캐슬",
    "lat": 37.5460554,
    "lng": 127.0559785,
    "address": "서울특별시 성동구 성수일로8길 47",
    "tnohsh": 604,
    "aptcd": "A13312302"
  },
  {
    "name": "거여5단지",
    "lat": 37.4888973,
    "lng": 127.1453223,
    "address": "서울특별시 송파구 양산로4길 16",
    "tnohsh": 605,
    "aptcd": "A13811205"
  },
  {
    "name": "창동신창",
    "lat": 37.6410718,
    "lng": 127.0416809,
    "address": "서울특별시 도봉구 덕릉로62길 13",
    "tnohsh": 609,
    "aptcd": "A13204302"
  },
  {
    "name": "대방1차e편한세상",
    "lat": 37.5119652,
    "lng": 126.9292275,
    "address": "서울특별시 동작구 알마타길 37",
    "tnohsh": 609,
    "aptcd": "A15602007"
  },
  {
    "name": "청량리한신1차",
    "lat": 37.587325,
    "lng": 127.047631,
    "address": "서울특별시 동대문구 제기로 129",
    "tnohsh": 610,
    "aptcd": "A13086703"
  },
  {
    "name": "홍은현대",
    "lat": 37.5905613,
    "lng": 126.938788,
    "address": "서울특별시 서대문구 연희로 377",
    "tnohsh": 610,
    "aptcd": "A12084504"
  },
  {
    "name": "꿈의숲대명루첸",
    "lat": 37.6201173,
    "lng": 127.0477116,
    "address": "서울특별시 성북구 월계로36길 27",
    "tnohsh": 611,
    "aptcd": "A13614001"
  },
  {
    "name": "서초진흥",
    "lat": 37.4973943,
    "lng": 127.0226759,
    "address": "서울특별시 서초구 서초대로 385",
    "tnohsh": 615,
    "aptcd": "A13785604"
  },
  {
    "name": "북가좌삼호",
    "lat": 37.5765711,
    "lng": 126.9131574,
    "address": "서울특별시 서대문구 거북골로 154",
    "tnohsh": 616,
    "aptcd": "A12013202"
  },
  {
    "name": "공덕삼성래미안3차",
    "lat": 37.5480555,
    "lng": 126.9524601,
    "address": "서울특별시 마포구 마포대로7길 22",
    "tnohsh": 616,
    "aptcd": "A12180506"
  },
  {
    "name": "남서울건영2차",
    "lat": 37.449377,
    "lng": 126.9107055,
    "address": "서울특별시 금천구 독산로10길 96",
    "tnohsh": 619,
    "aptcd": "A15384603"
  },
  {
    "name": "돈암현대",
    "lat": 37.6041274,
    "lng": 127.0285886,
    "address": "서울특별시 성북구 정릉로 404",
    "tnohsh": 619,
    "aptcd": "A13681304"
  },
  {
    "name": "도곡개포한신아파트",
    "lat": 37.4868952,
    "lng": 127.0489053,
    "address": "서울특별시 강남구 언주로 123",
    "tnohsh": 620,
    "aptcd": "A13527016"
  },
  {
    "name": "오류금강수목원",
    "lat": 37.4882645,
    "lng": 126.8323205,
    "address": "서울특별시 구로구 오리로 1197",
    "tnohsh": 620,
    "aptcd": "A15210211"
  },
  {
    "name": "자양우성7차",
    "lat": 37.5363612,
    "lng": 127.074599,
    "address": "서울특별시 광진구 아차산로36길 39",
    "tnohsh": 625,
    "aptcd": "A14319311"
  },
  {
    "name": "화곡초록",
    "lat": 37.5460884,
    "lng": 126.8338501,
    "address": "서울특별시 강서구 강서로45다길 30-27",
    "tnohsh": 626,
    "aptcd": "A15770801"
  },
  {
    "name": "면목현대",
    "lat": 37.5757254,
    "lng": 127.0892098,
    "address": "서울특별시 중랑구 용마산로 252",
    "tnohsh": 626,
    "aptcd": "A13184208"
  },
  {
    "name": "오류동 영풍마드레빌",
    "lat": 37.4915505,
    "lng": 126.8387213,
    "address": "서울특별시 구로구 경인로8길 64",
    "tnohsh": 627,
    "aptcd": "A15210212"
  },
  {
    "name": "일원샘터마을",
    "lat": 37.484274,
    "lng": 127.0826162,
    "address": "서울특별시 강남구 일원로 120",
    "tnohsh": 628,
    "aptcd": "A13523004"
  },
  {
    "name": "마곡수명산파크2단지",
    "lat": 37.5565695,
    "lng": 126.8318783,
    "address": "서울특별시 강서구 강서로47길 158",
    "tnohsh": 629,
    "aptcd": "A15728004"
  },
  {
    "name": "중계주공7단지",
    "lat": 37.6471024,
    "lng": 127.0796775,
    "address": "서울특별시 노원구 한글비석로8길 42",
    "tnohsh": 630,
    "aptcd": "A13922910"
  },
  {
    "name": "도봉럭키",
    "lat": 37.6791596,
    "lng": 127.0444585,
    "address": "서울특별시 도봉구 도봉로169길 31",
    "tnohsh": 630,
    "aptcd": "A13281802"
  },
  {
    "name": "청담삼성진흥",
    "lat": 37.5201372,
    "lng": 127.0514268,
    "address": "서울특별시 강남구 학동로87길 9",
    "tnohsh": 630,
    "aptcd": "A13510005"
  },
  {
    "name": "쌍용대치1차",
    "lat": 37.4980136,
    "lng": 127.0710419,
    "address": "서울특별시 강남구 영동대로 210",
    "tnohsh": 630,
    "aptcd": "A13583404"
  },
  {
    "name": "대치현대",
    "lat": 37.5008929,
    "lng": 127.0610401,
    "address": "서울특별시 강남구 삼성로64길 5",
    "tnohsh": 630,
    "aptcd": "A13583701"
  },
  {
    "name": "태릉현대",
    "lat": 37.6253828,
    "lng": 127.0826165,
    "address": "서울특별시 노원구 공릉로34길 74",
    "tnohsh": 632,
    "aptcd": "A13980016"
  },
  {
    "name": "상계불암대림",
    "lat": 37.6632213,
    "lng": 127.0771611,
    "address": "서울특별시 노원구 덕릉로94길 21",
    "tnohsh": 634,
    "aptcd": "A13981006"
  },
  {
    "name": "서강쌍용예가",
    "lat": 37.5484412,
    "lng": 126.9295552,
    "address": "서울특별시 마포구 독막로 145",
    "tnohsh": 635,
    "aptcd": "A12119006"
  },
  {
    "name": "신동아",
    "lat": 37.5544019,
    "lng": 127.0328542,
    "address": "서울특별시 성동구 독서당로 441",
    "tnohsh": 636,
    "aptcd": "A13307202"
  },
  {
    "name": "이촌대림",
    "lat": 37.5256238,
    "lng": 126.9543702,
    "address": "서울특별시 용산구 이촌로2가길 122",
    "tnohsh": 638,
    "aptcd": "A14090902"
  },
  {
    "name": "남서울 무지개",
    "lat": 37.455971,
    "lng": 126.8982269,
    "address": "서울특별시 금천구 시흥대로73길 11",
    "tnohsh": 639,
    "aptcd": "A15383905"
  },
  {
    "name": "신정학마을1단지",
    "lat": 37.5080816,
    "lng": 126.8443952,
    "address": "서울특별시 양천구 신정로14길 6",
    "tnohsh": 639,
    "aptcd": "A15886512"
  },
  {
    "name": "하계시영5단지",
    "lat": 37.6332359,
    "lng": 127.065671,
    "address": "서울특별시 노원구 한글비석로 24",
    "tnohsh": 640,
    "aptcd": "A13987302"
  },
  {
    "name": "창전삼성",
    "lat": 37.5509952,
    "lng": 126.9306956,
    "address": "서울특별시 마포구 서강로 95",
    "tnohsh": 640,
    "aptcd": "A12119007"
  },
  {
    "name": "제기안암골벽산",
    "lat": 37.5835133,
    "lng": 127.032346,
    "address": "서울특별시 동대문구 약령시로 25",
    "tnohsh": 640,
    "aptcd": "A13086101"
  },
  {
    "name": "가양강나루현대",
    "lat": 37.5607691,
    "lng": 126.856966,
    "address": "서울특별시 강서구 양천로 507",
    "tnohsh": 642,
    "aptcd": "A15780401"
  },
  {
    "name": "천호삼성아파트",
    "lat": 37.5387176,
    "lng": 127.1352572,
    "address": "서울특별시 강동구 성안로25길 6",
    "tnohsh": 396,
    "aptcd": "A13402305"
  },
  {
    "name": "마곡수명산파크7단지",
    "lat": 37.5483311,
    "lng": 126.8223697,
    "address": "서울특별시 강서구 수명로2가길 22",
    "tnohsh": 643,
    "aptcd": "A15728005"
  },
  {
    "name": "응봉금호현대",
    "lat": 37.5510665,
    "lng": 127.0309609,
    "address": "서울특별시 성동구 독서당로 377",
    "tnohsh": 644,
    "aptcd": "A13308004"
  },
  {
    "name": "논현신동아",
    "lat": 37.5149073,
    "lng": 127.0233647,
    "address": "서울특별시 강남구 강남대로146길 28",
    "tnohsh": 644,
    "aptcd": "A13501004"
  },
  {
    "name": "방배1차현대",
    "lat": 37.4885417,
    "lng": 126.9839808,
    "address": "서울특별시 서초구 서초대로1길 30",
    "tnohsh": 644,
    "aptcd": "A13785203"
  },
  {
    "name": "수서삼익",
    "lat": 37.4891651,
    "lng": 127.1009549,
    "address": "서울특별시 강남구 광평로51길 27",
    "tnohsh": 645,
    "aptcd": "A13522003"
  },
  {
    "name": "삼환가락",
    "lat": 37.4953676,
    "lng": 127.1367851,
    "address": "서울특별시 송파구 오금로 432",
    "tnohsh": 648,
    "aptcd": "A13881103"
  },
  {
    "name": "래미안이문2차",
    "lat": 37.593404,
    "lng": 127.0600617,
    "address": "서울특별시 동대문구 이문로12길 3-10",
    "tnohsh": 648,
    "aptcd": "A13083102"
  },
  {
    "name": "일원목련타운",
    "lat": 37.4852093,
    "lng": 127.0842628,
    "address": "서울특별시 강남구 광평로19길 15",
    "tnohsh": 650,
    "aptcd": "A13523005"
  },
  {
    "name": "대우메트로디오빌",
    "lat": 37.5435044,
    "lng": 126.9528726,
    "address": "서울특별시 마포구 백범로 199",
    "tnohsh": 242,
    "aptcd": "A12103006"
  },
  {
    "name": "공덕삼성",
    "lat": 37.5468006,
    "lng": 126.9514816,
    "address": "서울특별시 마포구 마포대로 115-8",
    "tnohsh": 651,
    "aptcd": "A12180407"
  },
  {
    "name": "중계양지대림2차",
    "lat": 37.6537351,
    "lng": 127.0725116,
    "address": "서울특별시 노원구 덕릉로73길 28",
    "tnohsh": 652,
    "aptcd": "A13922110"
  },
  {
    "name": "이촌현대",
    "lat": 37.5185927,
    "lng": 126.9808408,
    "address": "서울특별시 용산구 이촌로 303",
    "tnohsh": 653,
    "aptcd": "A14003103"
  },
  {
    "name": "광장청구",
    "lat": 37.5425784,
    "lng": 127.0962915,
    "address": "서울특별시 광진구 아차산로 503-23",
    "tnohsh": 654,
    "aptcd": "A14381513"
  },
  {
    "name": "신도림동아2차",
    "lat": 37.5083651,
    "lng": 126.8860242,
    "address": "서울특별시 구로구 경인로 643",
    "tnohsh": 655,
    "aptcd": "A15288809"
  },
  {
    "name": "자양우성1차",
    "lat": 37.534414,
    "lng": 127.0755843,
    "address": "서울특별시 광진구 뚝섬로 569",
    "tnohsh": 656,
    "aptcd": "A14319011"
  },
  {
    "name": "성수아이파크",
    "lat": 37.547123,
    "lng": 127.0572188,
    "address": "서울특별시 성동구 성수이로 137",
    "tnohsh": 656,
    "aptcd": "A13312303"
  },
  {
    "name": "LG한강자이",
    "lat": 37.5199669,
    "lng": 126.9711068,
    "address": "서울특별시 용산구 이촌로64길 15",
    "tnohsh": 656,
    "aptcd": "A14003007"
  },
  {
    "name": "상암월드컵파크2단지",
    "lat": 37.5749496,
    "lng": 126.8915091,
    "address": "서울특별시 마포구 월드컵북로47길 46",
    "tnohsh": 657,
    "aptcd": "A12127004"
  },
  {
    "name": "공릉2단지라이프",
    "lat": 37.6305821,
    "lng": 127.0665249,
    "address": "서울특별시 노원구 동일로198가길 149",
    "tnohsh": 660,
    "aptcd": "A13980510"
  },
  {
    "name": "거여6단지",
    "lat": 37.4886075,
    "lng": 127.1466473,
    "address": "서울특별시 송파구 양산로2길 38",
    "tnohsh": 660,
    "aptcd": "A13811001"
  },
  {
    "name": "도봉삼환",
    "lat": 37.6810071,
    "lng": 127.0488068,
    "address": "서울특별시 도봉구 도봉로180길 6-81",
    "tnohsh": 660,
    "aptcd": "A13201207"
  },
  {
    "name": "방학신동아2단지",
    "lat": 37.6591199,
    "lng": 127.0235374,
    "address": "서울특별시 도봉구 방학로15길 40",
    "tnohsh": 660,
    "aptcd": "A13283611"
  },
  {
    "name": "디엠씨한양",
    "lat": 37.5759022,
    "lng": 126.9091078,
    "address": "서울특별시 서대문구 응암로 28",
    "tnohsh": 660,
    "aptcd": "A12081703"
  },
  {
    "name": "가양동신대아",
    "lat": 37.5723889,
    "lng": 126.8435191,
    "address": "서울특별시 강서구 강서로 532",
    "tnohsh": 660,
    "aptcd": "A15780603"
  },
  {
    "name": "하계청구",
    "lat": 37.6377945,
    "lng": 127.068697,
    "address": "서울특별시 노원구 공릉로 351",
    "tnohsh": 660,
    "aptcd": "A13923103"
  },
  {
    "name": "구로두산위브",
    "lat": 37.4860899,
    "lng": 126.8902975,
    "address": "서울특별시 구로구 디지털로31길 85",
    "tnohsh": 660,
    "aptcd": "A15205305"
  },
  {
    "name": "북한산현대홈타운",
    "lat": 37.6121197,
    "lng": 126.9350558,
    "address": "서울특별시 은평구 불광로2길 16",
    "tnohsh": 662,
    "aptcd": "A12204102"
  },
  {
    "name": "보라매경남아너스빌",
    "lat": 37.4945833,
    "lng": 126.9094978,
    "address": "서울특별시 영등포구 여의대방로 25",
    "tnohsh": 669,
    "aptcd": "A15086006"
  },
  {
    "name": "관악우방",
    "lat": 37.4490446,
    "lng": 126.9141297,
    "address": "서울특별시 금천구 금하로 750",
    "tnohsh": 671,
    "aptcd": "A15303203"
  },
  {
    "name": "가락프라자",
    "lat": 37.491928,
    "lng": 127.1335117,
    "address": "서울특별시 송파구 문정로 125",
    "tnohsh": 672,
    "aptcd": "A13881204"
  },
  {
    "name": "삼각산아이원임대",
    "lat": 37.6172903,
    "lng": 127.0185281,
    "address": "서울특별시 강북구 삼양로19길 113",
    "tnohsh": 673,
    "aptcd": "A14210001"
  },
  {
    "name": "상계조합대림",
    "lat": 37.6630519,
    "lng": 127.0745267,
    "address": "서울특별시 노원구 상계로 193-14",
    "tnohsh": 675,
    "aptcd": "A13981407"
  },
  {
    "name": "염리상록",
    "lat": 37.5514198,
    "lng": 126.9475627,
    "address": "서울특별시 마포구 숭문길 106",
    "tnohsh": 678,
    "aptcd": "A12187403"
  },
  {
    "name": "개포경남아파트",
    "lat": 37.4844613,
    "lng": 127.0535707,
    "address": "서울특별시 강남구 언주로 110",
    "tnohsh": 678,
    "aptcd": "A13580602"
  },
  {
    "name": "길음삼부",
    "lat": 37.602455,
    "lng": 127.0230734,
    "address": "서울특별시 성북구 동소문로 248",
    "tnohsh": 684,
    "aptcd": "A13611004"
  },
  {
    "name": "방화4단지(삼익삼환)",
    "lat": 37.5773423,
    "lng": 126.8141297,
    "address": "서울특별시 강서구 방화대로47가길 22",
    "tnohsh": 680,
    "aptcd": "A15785710"
  },
  {
    "name": "수서삼성",
    "lat": 37.4848991,
    "lng": 127.0907043,
    "address": "서울특별시 강남구 광평로31길 27",
    "tnohsh": 680,
    "aptcd": "A13522004"
  },
  {
    "name": "등촌대림아파트",
    "lat": 37.5621573,
    "lng": 126.845847,
    "address": "서울특별시 강서구 공항대로39길 100",
    "tnohsh": 680,
    "aptcd": "A15703307"
  },
  {
    "name": "삼성래미안공덕2차",
    "lat": 37.5509157,
    "lng": 126.9595592,
    "address": "서울특별시 마포구 마포대로20길 26",
    "tnohsh": 683,
    "aptcd": "A12102008"
  },
  {
    "name": "약수하이츠아파트(임대)",
    "lat": 37.5548919,
    "lng": 127.0147458,
    "address": "서울특별시 중구 동호로10길 30",
    "tnohsh": 684,
    "aptcd": "A10045402"
  },
  {
    "name": "하계미성",
    "lat": 37.6346848,
    "lng": 127.069553,
    "address": "서울특별시 노원구 공릉로59길 28",
    "tnohsh": 685,
    "aptcd": "A13923104"
  },
  {
    "name": "중랑숲금호어울림",
    "lat": 37.6027744,
    "lng": 127.1086486,
    "address": "서울특별시 중랑구 양원역로 18",
    "tnohsh": 686,
    "aptcd": "A13123102"
  },
  {
    "name": "신길1차우성아파트",
    "lat": 37.5053313,
    "lng": 126.9004211,
    "address": "서울특별시 영등포구 도신로 68-1",
    "tnohsh": 688,
    "aptcd": "A15005303"
  },
  {
    "name": "돈암일신건영휴먼빌",
    "lat": 37.6009267,
    "lng": 127.0125252,
    "address": "서울특별시 성북구 아리랑로 89",
    "tnohsh": 689,
    "aptcd": "A13606003"
  },
  {
    "name": "중계주공4단지",
    "lat": 37.6557402,
    "lng": 127.0767728,
    "address": "서울특별시 노원구 덕릉로76길 29",
    "tnohsh": 690,
    "aptcd": "A13922406"
  },
  {
    "name": "쌍문금호1차아파트",
    "lat": 37.6590733,
    "lng": 127.0335,
    "address": "서울특별시 도봉구 해등로 206",
    "tnohsh": 690,
    "aptcd": "A13203408"
  },
  {
    "name": "공릉2-6",
    "lat": 37.6247198,
    "lng": 127.0877768,
    "address": "서울특별시 노원구 화랑로51길 81",
    "tnohsh": 691,
    "aptcd": "A13980017"
  },
  {
    "name": "창동상아1차",
    "lat": 37.6540521,
    "lng": 127.0422898,
    "address": "서울특별시 도봉구 해등로 118",
    "tnohsh": 694,
    "aptcd": "A13204507"
  },
  {
    "name": "강일리버파크10단지",
    "lat": 37.5592085,
    "lng": 127.1799976,
    "address": "서울특별시 강동구 고덕로97길 20",
    "tnohsh": 694,
    "aptcd": "A13410005"
  },
  {
    "name": "중계주공8단지",
    "lat": 37.6463243,
    "lng": 127.0753469,
    "address": "서울특별시 노원구 한글비석로5길 62",
    "tnohsh": 696,
    "aptcd": "A13922111"
  },
  {
    "name": "신트리2단지",
    "lat": 37.5132996,
    "lng": 126.852873,
    "address": "서울특별시 양천구 신정로 275",
    "tnohsh": 698,
    "aptcd": "A15807313"
  },
  {
    "name": "하계1차청구아파트",
    "lat": 37.6394506,
    "lng": 127.0709532,
    "address": "서울특별시 노원구 한글비석로 91",
    "tnohsh": 700,
    "aptcd": "A13987205"
  },
  {
    "name": "공릉비선",
    "lat": 37.6257794,
    "lng": 127.0873726,
    "address": "서울특별시 노원구 화랑로51길 78",
    "tnohsh": 700,
    "aptcd": "A13980018"
  },
  {
    "name": "이촌한강맨션",
    "lat": 37.5182077,
    "lng": 126.9747156,
    "address": "서울특별시 용산구 이촌로 248",
    "tnohsh": 660,
    "aptcd": "A14003008"
  },
  {
    "name": "송파파인타운8단지",
    "lat": 37.4792659,
    "lng": 127.1282926,
    "address": "서울특별시 송파구 충민로4길 6",
    "tnohsh": 700,
    "aptcd": "A13821006"
  },
  {
    "name": "신정6차현대",
    "lat": 37.5079077,
    "lng": 126.8408442,
    "address": "서울특별시 양천구 신정로 170",
    "tnohsh": 703,
    "aptcd": "A15885514"
  },
  {
    "name": "홍제현대아파트",
    "lat": 37.5890017,
    "lng": 126.9414014,
    "address": "서울특별시 서대문구 통일로39가길 57",
    "tnohsh": 704,
    "aptcd": "A12009102"
  },
  {
    "name": "이촌동삼성리버스위트",
    "lat": 37.5172456,
    "lng": 126.9768136,
    "address": "서울특별시 용산구 이촌로88길 30",
    "tnohsh": 244,
    "aptcd": "A14003104"
  },
  {
    "name": "신내중앙하이츠",
    "lat": 37.6033568,
    "lng": 127.0981187,
    "address": "서울특별시 중랑구 봉화산로56길 145-1",
    "tnohsh": 704,
    "aptcd": "A13186907"
  },
  {
    "name": "창동아이파크(창동2.3차현대)",
    "lat": 37.6610455,
    "lng": 127.0460989,
    "address": "서울특별시 도봉구 도봉로136길 111",
    "tnohsh": 797,
    "aptcd": "A13204404"
  },
  {
    "name": "은평뉴타운상림마을1단지",
    "lat": 37.6415577,
    "lng": 126.9227727,
    "address": "서울특별시 은평구 진관4로 17",
    "tnohsh": 707,
    "aptcd": "A12220005"
  },
  {
    "name": "풍납현대",
    "lat": 37.5293329,
    "lng": 127.1188746,
    "address": "서울특별시 송파구 올림픽로 525",
    "tnohsh": 708,
    "aptcd": "A13804004"
  },
  {
    "name": "보라매삼성",
    "lat": 37.4941134,
    "lng": 126.9277936,
    "address": "서울특별시 관악구 보라매로 62",
    "tnohsh": 710,
    "aptcd": "A15105004"
  },
  {
    "name": "등촌부영",
    "lat": 37.5635619,
    "lng": 126.843643,
    "address": "서울특별시 강서구 강서로56나길 110",
    "tnohsh": 712,
    "aptcd": "A15703004"
  },
  {
    "name": "중림삼성사이버빌리지",
    "lat": 37.5581126,
    "lng": 126.9653021,
    "address": "서울특별시 중구 중림로 10",
    "tnohsh": 712,
    "aptcd": "A10085903"
  },
  {
    "name": "성원(사슴4)",
    "lat": 37.6297676,
    "lng": 127.0630305,
    "address": "서울특별시 노원구 마들로3길 37",
    "tnohsh": 713,
    "aptcd": "A13905302"
  },
  {
    "name": "삼성롯데캐슬프레미어",
    "lat": 37.5152753,
    "lng": 127.0447625,
    "address": "서울특별시 강남구 선릉로126길 22",
    "tnohsh": 713,
    "aptcd": "A13509010"
  },
  {
    "name": "고척서울가든",
    "lat": 37.5017893,
    "lng": 126.8600913,
    "address": "서울특별시 구로구 중앙로5길 62",
    "tnohsh": 715,
    "aptcd": "A15282810"
  },
  {
    "name": "봉천우성제2",
    "lat": 37.4845336,
    "lng": 126.9611905,
    "address": "서울특별시 관악구 관악로30길 40",
    "tnohsh": 717,
    "aptcd": "A15105602"
  },
  {
    "name": "신도림롯데",
    "lat": 37.50345,
    "lng": 126.8844706,
    "address": "서울특별시 구로구 새말로 31",
    "tnohsh": 718,
    "aptcd": "A15205511"
  },
  {
    "name": "사당자이",
    "lat": 37.4883863,
    "lng": 126.9631362,
    "address": "서울특별시 동작구 사당로2가길 102",
    "tnohsh": 719,
    "aptcd": "A15609502"
  },
  {
    "name": "일원동 수서아파트",
    "lat": 37.4926394,
    "lng": 127.0902856,
    "address": "서울특별시 강남구 양재대로55길 12",
    "tnohsh": 720,
    "aptcd": "A13593801"
  },
  {
    "name": "서초트라팰리스1차",
    "lat": 37.4868714,
    "lng": 127.027958,
    "address": "서울특별시 서초구 효령로72길 57",
    "tnohsh": 257,
    "aptcd": "A13792306"
  },
  {
    "name": "신길우성2차",
    "lat": 37.4982638,
    "lng": 126.9125548,
    "address": "서울특별시 영등포구 대방천로 180",
    "tnohsh": 725,
    "aptcd": "A15086007"
  },
  {
    "name": "하계2차현대아파트",
    "lat": 37.6446141,
    "lng": 127.0720793,
    "address": "서울특별시 노원구 노원로18길 19",
    "tnohsh": 730,
    "aptcd": "A13923106"
  },
  {
    "name": "역삼개나리",
    "lat": 37.5007799,
    "lng": 127.0458064,
    "address": null,
    "tnohsh": 264,
    "aptcd": "A13591903"
  },
  {
    "name": "도곡삼성래미안",
    "lat": 37.4895947,
    "lng": 127.0500044,
    "address": "서울특별시 강남구 언주로 202",
    "tnohsh": 732,
    "aptcd": "A13550502"
  },
  {
    "name": "상암월드컵파크7단지",
    "lat": 37.5819338,
    "lng": 126.8812087,
    "address": "서울특별시 마포구 상암산로1길 92",
    "tnohsh": 733,
    "aptcd": "A12127005"
  },
  {
    "name": "구로현대연예인",
    "lat": 37.4929871,
    "lng": 126.8771082,
    "address": "서울특별시 구로구 구일로4길 46",
    "tnohsh": 735,
    "aptcd": "A15286807"
  },
  {
    "name": "청량리신현대",
    "lat": 37.5896298,
    "lng": 127.0518397,
    "address": "서울특별시 동대문구 이문로1길 21",
    "tnohsh": 736,
    "aptcd": "A13087201"
  },
  {
    "name": "돈암풍림임대",
    "lat": 37.5969942,
    "lng": 127.022153,
    "address": "서울특별시 성북구 북악산로 898",
    "tnohsh": 309,
    "aptcd": "A13606105"
  },
  {
    "name": "돈암삼성임대",
    "lat": 37.5991559,
    "lng": 127.0244619,
    "address": "서울특별시 성북구 동소문로34길 24",
    "tnohsh": 736,
    "aptcd": "A13606106"
  },
  {
    "name": "역삼푸르지오",
    "lat": 37.4975289,
    "lng": 127.0460658,
    "address": "서울특별시 강남구 언주로 332",
    "tnohsh": 738,
    "aptcd": "A13592604"
  },
  {
    "name": "답십리두산",
    "lat": 37.5696142,
    "lng": 127.0598719,
    "address": "서울특별시 동대문구 답십리로56길 21",
    "tnohsh": 739,
    "aptcd": "A13003201"
  },
  {
    "name": "상록수아파트",
    "lat": 37.4818518,
    "lng": 127.0810461,
    "address": "서울특별시 강남구 광평로10길 15",
    "tnohsh": 740,
    "aptcd": "A13594702"
  },
  {
    "name": "답십리동아",
    "lat": 37.5693658,
    "lng": 127.0617276,
    "address": "서울특별시 동대문구 한천로11길 10-1",
    "tnohsh": 741,
    "aptcd": "A13003406"
  },
  {
    "name": "갤러리아팰리스",
    "lat": 37.5111075,
    "lng": 127.0939498,
    "address": "서울특별시 송파구 올림픽로 212",
    "tnohsh": 741,
    "aptcd": "A13822301"
  },
  {
    "name": "보라매롯데낙천대",
    "lat": 37.4943002,
    "lng": 126.9135893,
    "address": "서울특별시 동작구 여의대방로10길 38",
    "tnohsh": 734,
    "aptcd": "A15601104"
  },
  {
    "name": "송파한양2차",
    "lat": 37.5050983,
    "lng": 127.1161969,
    "address": "서울특별시 송파구 가락로 192",
    "tnohsh": 744,
    "aptcd": "A13885304"
  },
  {
    "name": "여의도광장",
    "lat": 37.520651,
    "lng": 126.9207006,
    "address": "서울특별시 영등포구 여의나루로 7",
    "tnohsh": 744,
    "aptcd": "A15001019"
  },
  {
    "name": "정릉중앙하이츠빌2단지",
    "lat": 37.6049603,
    "lng": 127.0091944,
    "address": "서울특별시 성북구 정릉로26길 8",
    "tnohsh": 745,
    "aptcd": "A13684306"
  },
  {
    "name": "하월곡동신",
    "lat": 37.6044231,
    "lng": 127.0352907,
    "address": "서울특별시 성북구 오패산로3길 17",
    "tnohsh": 746,
    "aptcd": "A13613005"
  },
  {
    "name": "강일리버파크4단지",
    "lat": 37.5669952,
    "lng": 127.1767916,
    "address": "서울특별시 강동구 아리수로97길 19",
    "tnohsh": 748,
    "aptcd": "A13410006"
  },
  {
    "name": "오금대림",
    "lat": 37.5103525,
    "lng": 127.1292057,
    "address": "서울특별시 송파구 위례성대로 176",
    "tnohsh": 749,
    "aptcd": "A13813008"
  },
  {
    "name": "상아2차아파트",
    "lat": 37.4981134,
    "lng": 127.136586,
    "address": "서울특별시 송파구 오금로 407",
    "tnohsh": 750,
    "aptcd": "A13886009"
  },
  {
    "name": "창동주공2단지",
    "lat": 37.6527304,
    "lng": 127.0423156,
    "address": "서울특별시 도봉구 해등로12길 44",
    "tnohsh": 750,
    "aptcd": "A13204508"
  },
  {
    "name": "선릉에클라트",
    "lat": 37.5061723,
    "lng": 127.0509492,
    "address": "서울특별시 강남구 테헤란로63길 12",
    "tnohsh": 293,
    "aptcd": "A13587603"
  },
  {
    "name": "서초아크로비스타",
    "lat": 37.4981987,
    "lng": 127.0133305,
    "address": "서울특별시 서초구 서초중앙로 188",
    "tnohsh": 757,
    "aptcd": "A13788206"
  },
  {
    "name": "방이코오롱",
    "lat": 37.5090693,
    "lng": 127.1226227,
    "address": "서울특별시 송파구 오금로31길 27",
    "tnohsh": 758,
    "aptcd": "A13883602"
  },
  {
    "name": "왕십리풍림아이원",
    "lat": 37.5586201,
    "lng": 127.0246988,
    "address": "서울특별시 성동구 난계로 84",
    "tnohsh": 758,
    "aptcd": "A13302206"
  },
  {
    "name": "상암월드컵파크4단지",
    "lat": 37.5163114,
    "lng": 127.0484681,
    "address": "서울특별시 마포구 상암산로1길 24",
    "tnohsh": 761,
    "aptcd": "A12127006"
  },
  {
    "name": "궁동우신빌라",
    "lat": 37.4942451,
    "lng": 126.8305225,
    "address": "서울특별시 구로구 오리로 1265",
    "tnohsh": 762,
    "aptcd": "A15288301"
  },
  {
    "name": "두산아파트",
    "lat": 37.6773823,
    "lng": 127.053155,
    "address": "서울특별시 노원구 동일로241길 53",
    "tnohsh": 763,
    "aptcd": "A13983713"
  },
  {
    "name": "신내8단지두산화성",
    "lat": 37.6137027,
    "lng": 127.0951075,
    "address": "서울특별시 중랑구 신내로 155",
    "tnohsh": 763,
    "aptcd": "A13187201"
  },
  {
    "name": "본동신동아",
    "lat": 37.5096842,
    "lng": 126.9518199,
    "address": "서울특별시 동작구 매봉로 134",
    "tnohsh": 765,
    "aptcd": "A15606004"
  },
  {
    "name": "압구정 현대(10,13,14차)",
    "lat": 37.5306296,
    "lng": 127.0261483,
    "address": "서울특별시 강남구 압구정로29길 69",
    "tnohsh": 766,
    "aptcd": "A13511101"
  },
  {
    "name": "문화촌현대",
    "lat": 37.592258,
    "lng": 126.9494989,
    "address": "서울특별시 서대문구 문화촌길 6-24",
    "tnohsh": 768,
    "aptcd": "A12009305"
  },
  {
    "name": "명일삼익가든1,2차",
    "lat": 37.5472116,
    "lng": 127.1477263,
    "address": "서울특별시 강동구 상암로 224",
    "tnohsh": 768,
    "aptcd": "A13407002"
  },
  {
    "name": "대치아이파크",
    "lat": 37.4949838,
    "lng": 127.0545833,
    "address": "서울특별시 강남구 선릉로 222",
    "tnohsh": 768,
    "aptcd": "A13528102"
  },
  {
    "name": "양평동6차현대아파트",
    "lat": 37.5318555,
    "lng": 126.8935179,
    "address": "서울특별시 영등포구 선유로 207",
    "tnohsh": 770,
    "aptcd": "A15010307"
  },
  {
    "name": "신정동일하이빌",
    "lat": 37.5119294,
    "lng": 126.8391532,
    "address": "서울특별시 양천구 신정로11길 20",
    "tnohsh": 770,
    "aptcd": "A15807315"
  },
  {
    "name": "용두신동아",
    "lat": 37.5726319,
    "lng": 127.0322964,
    "address": "서울특별시 동대문구 무학로26길 30",
    "tnohsh": 772,
    "aptcd": "A13007004"
  },
  {
    "name": "명일지에스",
    "lat": 37.5490861,
    "lng": 127.1460609,
    "address": "서울특별시 강동구 상암로51길 61",
    "tnohsh": 772,
    "aptcd": "A13483002"
  },
  {
    "name": "월계사슴2단지",
    "lat": 37.6323576,
    "lng": 127.061027,
    "address": "서울특별시 노원구 월계로55길 16",
    "tnohsh": 775,
    "aptcd": "A13984409"
  },
  {
    "name": "문래힐스테이트",
    "lat": 37.5183627,
    "lng": 126.8908636,
    "address": "서울특별시 영등포구 문래로 82",
    "tnohsh": 776,
    "aptcd": "A15083603"
  },
  {
    "name": "염창동아1차",
    "lat": 37.5548498,
    "lng": 126.8731282,
    "address": "서울특별시 강서구 양천로69길 58",
    "tnohsh": 778,
    "aptcd": "A15704028"
  },
  {
    "name": "중계청구3차",
    "lat": 37.6499123,
    "lng": 127.0750637,
    "address": "서울특별시 노원구 중계로 233",
    "tnohsh": 780,
    "aptcd": "A13986012"
  },
  {
    "name": "풍납동아한가람",
    "lat": 37.5377775,
    "lng": 127.1153829,
    "address": "서울특별시 송파구 한가람로 448",
    "tnohsh": 782,
    "aptcd": "A13887302"
  },
  {
    "name": "건영3차아파트",
    "lat": 37.467082,
    "lng": 126.9416614,
    "address": "서울특별시 관악구 신림로3길 40",
    "tnohsh": 783,
    "aptcd": "A15101903"
  },
  {
    "name": "당산2가현대",
    "lat": 37.5235102,
    "lng": 126.894895,
    "address": "서울특별시 영등포구 당산로 95",
    "tnohsh": 783,
    "aptcd": "A15004202"
  },
  {
    "name": "삼환아파트",
    "lat": 37.4966514,
    "lng": 126.8579825,
    "address": "서울특별시 구로구 남부순환로95길 54",
    "tnohsh": 783,
    "aptcd": "A15209205"
  },
  {
    "name": "쌍문현대1차",
    "lat": 37.6585731,
    "lng": 127.0312223,
    "address": "서울특별시 도봉구 해등로 242-12",
    "tnohsh": 783,
    "aptcd": "A13286109"
  },
  {
    "name": "시흥삼익",
    "lat": 37.4632836,
    "lng": 126.9094589,
    "address": "서울특별시 금천구 독산로50길 89",
    "tnohsh": 786,
    "aptcd": "A15383702"
  },
  {
    "name": "월곡래미안루나밸리",
    "lat": 37.599088,
    "lng": 127.0421157,
    "address": "서울특별시 성북구 월곡로14길 26",
    "tnohsh": 787,
    "aptcd": "A13613006"
  },
  {
    "name": "중계염광아파트",
    "lat": 37.6561843,
    "lng": 127.0729582,
    "address": "서울특별시 노원구 덕릉로79길 23",
    "tnohsh": 791,
    "aptcd": "A13985907"
  },
  {
    "name": "정릉대우",
    "lat": 37.6180331,
    "lng": 127.0034409,
    "address": "서울특별시 성북구 보국문로30길 15",
    "tnohsh": 791,
    "aptcd": "A13676702"
  },
  {
    "name": "도화현대2차아파트(임대)",
    "lat": 37.5377686,
    "lng": 126.9508751,
    "address": "서울특별시 마포구 새창로8길 72",
    "tnohsh": 793,
    "aptcd": "A12181403"
  },
  {
    "name": "양재우성",
    "lat": 37.4655445,
    "lng": 127.0246641,
    "address": "서울특별시 서초구 바우뫼로 91",
    "tnohsh": 848,
    "aptcd": "A13789203"
  },
  {
    "name": "상계중앙하이츠2차",
    "lat": 37.6549666,
    "lng": 127.068317,
    "address": "서울특별시 노원구 노원로 428",
    "tnohsh": 795,
    "aptcd": "A13920209"
  },
  {
    "name": "성산월드타운대림",
    "lat": 37.5693576,
    "lng": 126.908252,
    "address": "서울특별시 마포구 월드컵북로30길 9-22",
    "tnohsh": 795,
    "aptcd": "A12125202"
  },
  {
    "name": "송파파인타운9단지",
    "lat": 37.4782198,
    "lng": 127.1287418,
    "address": "서울특별시 송파구 송파대로8길 17",
    "tnohsh": 796,
    "aptcd": "A13821007"
  },
  {
    "name": "대방주공2단지",
    "lat": 37.5095402,
    "lng": 126.929455,
    "address": "서울특별시 동작구 여의대방로44길 47",
    "tnohsh": 798,
    "aptcd": "A15681108"
  },
  {
    "name": "신내동성3차아파트",
    "lat": 37.608527,
    "lng": 127.0962591,
    "address": "서울특별시 중랑구 신내로 110",
    "tnohsh": 800,
    "aptcd": "A13113004"
  },
  {
    "name": "휘경주공2단지",
    "lat": 37.5830037,
    "lng": 127.0707607,
    "address": "서울특별시 동대문구 한천로 248",
    "tnohsh": 800,
    "aptcd": "A13087407"
  },
  {
    "name": "당산강변래미안3차",
    "lat": 37.5293549,
    "lng": 126.9085041,
    "address": "서울특별시 영등포구 버드나루로 130",
    "tnohsh": 801,
    "aptcd": "A15081002"
  },
  {
    "name": "신내대명11단지",
    "lat": 37.6073321,
    "lng": 127.0942125,
    "address": "서울특별시 중랑구 봉화산로 193",
    "tnohsh": 804,
    "aptcd": "A13187302"
  },
  {
    "name": "대치동부센트레빌",
    "lat": 37.4930864,
    "lng": 127.055548,
    "address": "서울특별시 강남구 선릉로 206",
    "tnohsh": 805,
    "aptcd": "A13528103"
  },
  {
    "name": "고덕아남",
    "lat": 37.5579377,
    "lng": 127.1467882,
    "address": "서울특별시 강동구 양재대로 1706",
    "tnohsh": 807,
    "aptcd": "A13480403"
  },
  {
    "name": "창동주공1단지",
    "lat": 37.6534424,
    "lng": 127.0394284,
    "address": "서울특별시 도봉구 해등로 113",
    "tnohsh": 808,
    "aptcd": "A13290809"
  },
  {
    "name": "인왕산아이파크",
    "lat": 37.5771174,
    "lng": 126.9572222,
    "address": "서울특별시 종로구 통일로18길 9",
    "tnohsh": 810,
    "aptcd": "A11081302"
  },
  {
    "name": "마장세림",
    "lat": 37.5652973,
    "lng": 127.0452055,
    "address": "서울특별시 성동구 마장로42길 16",
    "tnohsh": 811,
    "aptcd": "A13305007"
  },
  {
    "name": "길동우성2차",
    "lat": 37.5370211,
    "lng": 127.1437013,
    "address": "서울특별시 강동구 천호대로193길 37",
    "tnohsh": 811,
    "aptcd": "A13481305"
  },
  {
    "name": "신도림동아3차",
    "lat": 37.5095601,
    "lng": 126.8842082,
    "address": "서울특별시 구로구 신도림로 78",
    "tnohsh": 813,
    "aptcd": "A15288810"
  },
  {
    "name": "신내진로아파트",
    "lat": 37.6141198,
    "lng": 127.093395,
    "address": "서울특별시 중랑구 신내로17길 41",
    "tnohsh": 818,
    "aptcd": "A13187203"
  },
  {
    "name": "상암월드컵1단지",
    "lat": 37.5753148,
    "lng": 126.8933187,
    "address": "서울특별시 마포구 월드컵북로47길 8",
    "tnohsh": 820,
    "aptcd": "A12127007"
  },
  {
    "name": "청계벽산",
    "lat": 37.5688924,
    "lng": 127.0319041,
    "address": "서울특별시 성동구 무학로 50",
    "tnohsh": 822,
    "aptcd": "A13302001"
  },
  {
    "name": "대청",
    "lat": 37.4941776,
    "lng": 127.07521,
    "address": "서울특별시 강남구 개포로109길 21",
    "tnohsh": 822,
    "aptcd": "A13594007"
  },
  {
    "name": "정릉우성",
    "lat": 37.6010726,
    "lng": 127.0156807,
    "address": "서울특별시 성북구 북악산로 813",
    "tnohsh": 823,
    "aptcd": "A13677206"
  },
  {
    "name": "쌍문한양1차",
    "lat": 37.6460891,
    "lng": 127.0306912,
    "address": "서울특별시 도봉구 우이천로 304",
    "tnohsh": 824,
    "aptcd": "A13203303"
  },
  {
    "name": "신도림미성",
    "lat": 37.5072861,
    "lng": 126.8765698,
    "address": "서울특별시 구로구 신도림로11가길 36",
    "tnohsh": 824,
    "aptcd": "A15288611"
  },
  {
    "name": "상도건영",
    "lat": 37.5071675,
    "lng": 126.9497843,
    "address": "서울특별시 동작구 만양로 26",
    "tnohsh": 824,
    "aptcd": "A15603205"
  },
  {
    "name": "압구정한양아파트제2단지",
    "lat": 37.5298469,
    "lng": 127.0404998,
    "address": "서울특별시 강남구 압구정로 313",
    "tnohsh": 825,
    "aptcd": "A13590204"
  },
  {
    "name": "신길삼성래미안",
    "lat": 37.5054901,
    "lng": 126.9152452,
    "address": "서울특별시 영등포구 가마산로79길 7",
    "tnohsh": 826,
    "aptcd": "A15005402"
  },
  {
    "name": "상계불암현대",
    "lat": 37.6678352,
    "lng": 127.0818153,
    "address": "서울특별시 노원구 덕릉로118길 29",
    "tnohsh": 826,
    "aptcd": "A13981208"
  },
  {
    "name": "구일우성아파트",
    "lat": 37.4902883,
    "lng": 126.8769093,
    "address": "서울특별시 구로구 구일로2길 60",
    "tnohsh": 829,
    "aptcd": "A15205108"
  },
  {
    "name": "상계주공8단지",
    "lat": 37.66397,
    "lng": 127.0621436,
    "address": "서울특별시 노원구 노원로38길 10",
    "tnohsh": 830,
    "aptcd": "A13921003"
  },
  {
    "name": "한강대우",
    "lat": 37.5224073,
    "lng": 126.9702362,
    "address": "서울특별시 용산구 이촌로 181",
    "tnohsh": 834,
    "aptcd": "A14003105"
  },
  {
    "name": "가락우성1차",
    "lat": 37.4971891,
    "lng": 127.1175983,
    "address": "서울특별시 송파구 송파대로32길 8",
    "tnohsh": 839,
    "aptcd": "A13880406"
  },
  {
    "name": "공릉3단지라이프",
    "lat": 37.6273074,
    "lng": 127.0686144,
    "address": "서울특별시 노원구 섬밭로 123",
    "tnohsh": 840,
    "aptcd": "A13980511"
  },
  {
    "name": "역삼e-편한세상",
    "lat": 37.4990116,
    "lng": 127.0506456,
    "address": "서울특별시 강남구 선릉로69길 20",
    "tnohsh": 840,
    "aptcd": "A13592605"
  },
  {
    "name": "상계주공5단지",
    "lat": 37.6526752,
    "lng": 127.0639994,
    "address": "서울특별시 노원구 동일로216길 47",
    "tnohsh": 840,
    "aptcd": "A13920703"
  },
  {
    "name": "상암월드컵8단지",
    "lat": 37.5776205,
    "lng": 126.8829174,
    "address": "서울특별시 마포구 월드컵로42길 12",
    "tnohsh": 840,
    "aptcd": "A12127008"
  },
  {
    "name": "강일리버파크9단지",
    "lat": 37.558354,
    "lng": 127.1778329,
    "address": "서울특별시 강동구 고덕로97길 29",
    "tnohsh": 841,
    "aptcd": "A13410007"
  },
  {
    "name": "삼익포레스트아파트",
    "lat": 37.626838,
    "lng": 127.0811402,
    "address": "서울특별시 노원구 공릉로46길 32",
    "tnohsh": 845,
    "aptcd": "A13924004"
  },
  {
    "name": "신트리4단지",
    "lat": 37.5110396,
    "lng": 126.850046,
    "address": "서울특별시 양천구 신정로 260",
    "tnohsh": 845,
    "aptcd": "A15807316"
  },
  {
    "name": "전농SK제2(임대)",
    "lat": 37.5773883,
    "lng": 127.0628042,
    "address": "서울특별시 동대문구 전농로10길 111",
    "tnohsh": 848,
    "aptcd": "A13084802"
  },
  {
    "name": "신도림4차e-편한세상",
    "lat": 37.5108658,
    "lng": 126.8868711,
    "address": "서울특별시 구로구 경인로65길 16-15",
    "tnohsh": 853,
    "aptcd": "A15288812"
  },
  {
    "name": "응봉대림1차",
    "lat": 37.5519496,
    "lng": 127.0332766,
    "address": "서울특별시 성동구 독서당로62길 43",
    "tnohsh": 855,
    "aptcd": "A13308005"
  },
  {
    "name": "신촌럭키",
    "lat": 37.5595234,
    "lng": 126.9479632,
    "address": "서울특별시 서대문구 이화여대길 50-12",
    "tnohsh": 855,
    "aptcd": "A12017001"
  },
  {
    "name": "사당우성(4-3)아파트",
    "lat": 37.4886826,
    "lng": 126.9764363,
    "address": "서울특별시 동작구 동작대로29길 115",
    "tnohsh": 855,
    "aptcd": "A15681501"
  },
  {
    "name": "신내엘지쌍용",
    "lat": 37.4886826,
    "lng": 126.9764363,
    "address": "서울특별시 중랑구 봉화산로 146",
    "tnohsh": 858,
    "aptcd": "A13186305"
  },
  {
    "name": "장안현대힐스테이트",
    "lat": 37.5759749,
    "lng": 127.0753766,
    "address": "서울특별시 동대문구 장안벚꽃로1길 7",
    "tnohsh": 859,
    "aptcd": "A13010004"
  },
  {
    "name": "길음뉴타운 경남아너스빌",
    "lat": 37.6043325,
    "lng": 127.0171534,
    "address": "서울특별시 성북구 정릉로 305",
    "tnohsh": 860,
    "aptcd": "A13610107"
  },
  {
    "name": "홍제무악청구1차",
    "lat": 37.5819293,
    "lng": 126.9520597,
    "address": "서울특별시 서대문구 통일로 348",
    "tnohsh": 862,
    "aptcd": "A12009203"
  },
  {
    "name": "목동현대하이페리온",
    "lat": 37.5268536,
    "lng": 126.8750345,
    "address": "서울특별시 양천구 목동동로 257",
    "tnohsh": 466,
    "aptcd": "A15805114"
  },
  {
    "name": "월계동신",
    "lat": 37.6167404,
    "lng": 127.061025,
    "address": "서울특별시 노원구 광운로2나길 30",
    "tnohsh": 864,
    "aptcd": "A13984604"
  },
  {
    "name": "여의도삼부",
    "lat": 37.5245331,
    "lng": 126.9318535,
    "address": "서울특별시 영등포구 국제금융로7길 27",
    "tnohsh": 866,
    "aptcd": "A15001020"
  },
  {
    "name": "신내성원",
    "lat": 37.6048367,
    "lng": 127.0947898,
    "address": "서울특별시 중랑구 신내로 51",
    "tnohsh": 876,
    "aptcd": "A13187004"
  },
  {
    "name": "고덕주공6단지",
    "lat": 37.5533274,
    "lng": 127.1706806,
    "address": null,
    "tnohsh": 880,
    "aptcd": "A13483604"
  },
  {
    "name": "신대방현대",
    "lat": 37.4936403,
    "lng": 126.912997,
    "address": "서울특별시 동작구 여의대방로 28",
    "tnohsh": 880,
    "aptcd": "A15601105"
  },
  {
    "name": "월계사슴3단지",
    "lat": 37.6319168,
    "lng": 127.0595,
    "address": "서울특별시 노원구 월계로55길 15",
    "tnohsh": 884,
    "aptcd": "A13984411"
  },
  {
    "name": "고척벽산블루밍",
    "lat": 37.4956202,
    "lng": 126.8647287,
    "address": "서울특별시 구로구 경인로 390",
    "tnohsh": 886,
    "aptcd": "A15283711"
  },
  {
    "name": "청담삼익",
    "lat": 37.5220877,
    "lng": 127.0592063,
    "address": "서울특별시 강남구 학동로 609",
    "tnohsh": 888,
    "aptcd": "A13510104"
  },
  {
    "name": "서울숲푸르지오",
    "lat": 37.5449355,
    "lng": 127.0221874,
    "address": "서울특별시 성동구 금호로 15",
    "tnohsh": 888,
    "aptcd": "A13380803"
  },
  {
    "name": "풍납한강극동",
    "lat": 37.5296833,
    "lng": 127.1123385,
    "address": "서울특별시 송파구 토성로 38-6",
    "tnohsh": 895,
    "aptcd": "A13804206"
  },
  {
    "name": "독립문삼호",
    "lat": 37.5703141,
    "lng": 126.9584462,
    "address": "서울특별시 서대문구 독립문로 10",
    "tnohsh": 895,
    "aptcd": "A12007001"
  },
  {
    "name": "사당동작삼성래미안아파트",
    "lat": 37.4888821,
    "lng": 126.9711461,
    "address": "서울특별시 동작구 사당로23바길 9",
    "tnohsh": 896,
    "aptcd": "A15609306"
  },
  {
    "name": "극동2차아파트",
    "lat": 37.5433615,
    "lng": 127.1041476,
    "address": "서울특별시 광진구 아차산로 552",
    "tnohsh": 896,
    "aptcd": "A14380414"
  },
  {
    "name": "번동주공4단지",
    "lat": 37.6310371,
    "lng": 127.0390097,
    "address": "서울특별시 강북구 오현로 207",
    "tnohsh": 900,
    "aptcd": "A14206202"
  },
  {
    "name": "개포주공7단지",
    "lat": 37.489486,
    "lng": 127.0724108,
    "address": "서울특별시 강남구 개포로 516",
    "tnohsh": 900,
    "aptcd": "A13599301"
  },
  {
    "name": "옥수극동",
    "lat": 37.5432748,
    "lng": 127.0115694,
    "address": "서울특별시 성동구 독서당로 191",
    "tnohsh": 900,
    "aptcd": "A13310004"
  },
  {
    "name": "노량진우성",
    "lat": 37.5096343,
    "lng": 126.9478165,
    "address": "서울특별시 동작구 만양로8길 50",
    "tnohsh": 901,
    "aptcd": "A15605002"
  },
  {
    "name": "월계삼호4차",
    "lat": 37.626528,
    "lng": 127.0641703,
    "address": "서울특별시 노원구 마들로 127",
    "tnohsh": 910,
    "aptcd": "A13984003"
  },
  {
    "name": "창동주공18단지",
    "lat": 37.6467803,
    "lng": 127.0512267,
    "address": "서울특별시 도봉구 노해로70길 126",
    "tnohsh": 910,
    "aptcd": "A13290105"
  },
  {
    "name": "압구정미성2차",
    "lat": 37.5235704,
    "lng": 127.0194299,
    "address": "서울특별시 강남구 압구정로 113",
    "tnohsh": 911,
    "aptcd": "A13511003"
  },
  {
    "name": "가양9-1",
    "lat": 37.5600853,
    "lng": 126.8616397,
    "address": "서울특별시 강서구 허준로 224",
    "tnohsh": 914,
    "aptcd": "A15781002"
  },
  {
    "name": "도화현대홈타운",
    "lat": 37.5367386,
    "lng": 126.9509486,
    "address": "서울특별시 마포구 새창로8길 72",
    "tnohsh": 914,
    "aptcd": "A12181404"
  },
  {
    "name": "가락금호",
    "lat": 37.4963581,
    "lng": 127.1163709,
    "address": "서울특별시 송파구 송파대로32길 15",
    "tnohsh": 915,
    "aptcd": "A13880407"
  },
  {
    "name": "가락래미안파크팰리스",
    "lat": 37.4981982,
    "lng": 127.1321113,
    "address": "서울특별시 송파구 동남로 225",
    "tnohsh": 919,
    "aptcd": "A13881005"
  },
  {
    "name": "마곡수명산파크4단지",
    "lat": 37.5512432,
    "lng": 126.8233716,
    "address": "서울특별시 강서구 수명로1길 16",
    "tnohsh": 919,
    "aptcd": "A15728006"
  },
  {
    "name": "삼성동힐스테이트2단지",
    "lat": 37.5138666,
    "lng": 127.0515094,
    "address": "서울특별시 강남구 삼성로111길 8",
    "tnohsh": 926,
    "aptcd": "A13570501"
  },
  {
    "name": "푸른마을아파트",
    "lat": 37.4846837,
    "lng": 127.0813262,
    "address": "서울특별시 강남구 일원로14길 25",
    "tnohsh": 930,
    "aptcd": "A13594203"
  },
  {
    "name": "오류동부골든",
    "lat": 37.4991205,
    "lng": 126.8397859,
    "address": "서울특별시 구로구 고척로 49",
    "tnohsh": 932,
    "aptcd": "A15210107"
  },
  {
    "name": "가락삼익맨숀",
    "lat": 37.5042198,
    "lng": 127.1213172,
    "address": "서울특별시 송파구 오금로32길 5",
    "tnohsh": 936,
    "aptcd": "A13885306"
  },
  {
    "name": "상계주공13단지",
    "lat": 37.6673747,
    "lng": 127.0632601,
    "address": "서울특별시 노원구 한글비석로54길 92",
    "tnohsh": 939,
    "aptcd": "A13981901"
  },
  {
    "name": "개포주공5단지",
    "lat": 37.4878016,
    "lng": 127.0680279,
    "address": "서울특별시 강남구 삼성로4길 17",
    "tnohsh": 940,
    "aptcd": "A13599402"
  },
  {
    "name": "신당현대",
    "lat": 37.5599909,
    "lng": 127.0217626,
    "address": "서울특별시 중구 다산로36길 109",
    "tnohsh": 942,
    "aptcd": "A10045601"
  },
  {
    "name": "신반포한신5지구(12차)",
    "lat": 37.5181174,
    "lng": 127.0140377,
    "address": "서울특별시 서초구 잠원로14길 41",
    "tnohsh": 686,
    "aptcd": "A13790726"
  },
  {
    "name": "중계건영3차",
    "lat": 37.6484375,
    "lng": 127.0750077,
    "address": "서울특별시 노원구 노원로22길 71",
    "tnohsh": 948,
    "aptcd": "A13986013"
  },
  {
    "name": "마곡수명산파크5단지",
    "lat": 37.5518797,
    "lng": 126.8272011,
    "address": "서울특별시 강서구 수명로2길 105",
    "tnohsh": 948,
    "aptcd": "A15728007"
  },
  {
    "name": "창동대우",
    "lat": 37.642249,
    "lng": 127.0373097,
    "address": "서울특별시 도봉구 덕릉로63가길 43",
    "tnohsh": 952,
    "aptcd": "A13204204"
  },
  {
    "name": "상도sh-ville",
    "lat": 37.5021303,
    "lng": 126.9543846,
    "address": "서울특별시 동작구 상도로53길 70",
    "tnohsh": 953,
    "aptcd": "A15603004"
  },
  {
    "name": "창동태영데시앙",
    "lat": 37.6429232,
    "lng": 127.0334037,
    "address": "서울특별시 도봉구 도봉로110다길 51",
    "tnohsh": 958,
    "aptcd": "A13204205"
  },
  {
    "name": "중계라이프신동아청구아파트",
    "lat": 37.6513433,
    "lng": 127.0787546,
    "address": "서울특별시 노원구 중계로 184",
    "tnohsh": 960,
    "aptcd": "A13986111"
  },
  {
    "name": "청량리한신",
    "lat": 37.5881072,
    "lng": 127.0494012,
    "address": "서울특별시 동대문구 제기로 131",
    "tnohsh": 960,
    "aptcd": "A13086704"
  },
  {
    "name": "흑석한강현대",
    "lat": 37.5066333,
    "lng": 126.9707,
    "address": "서울특별시 동작구 현충로 151",
    "tnohsh": 960,
    "aptcd": "A15685702"
  },
  {
    "name": "대치삼성",
    "lat": 37.4963363,
    "lng": 127.0583563,
    "address": "서울특별시 강남구 도곡로78길 22",
    "tnohsh": 960,
    "aptcd": "A13528003"
  },
  {
    "name": "삼호",
    "lat": 37.4974479,
    "lng": 126.9868947,
    "address": "서울특별시 서초구 방배로45길 2",
    "tnohsh": 899,
    "aptcd": "A13782804"
  },
  {
    "name": "무악현대아파트",
    "lat": 37.5751953,
    "lng": 126.960306,
    "address": "서울특별시 종로구 통일로 246-20",
    "tnohsh": 964,
    "aptcd": "A11081503"
  },
  {
    "name": "개봉현대홈타운2단지",
    "lat": 37.4918455,
    "lng": 126.8613353,
    "address": "서울특별시 구로구 개봉로20길 158",
    "tnohsh": 964,
    "aptcd": "A15209206"
  },
  {
    "name": "목동현대아파트",
    "lat": 37.520151,
    "lng": 126.8772093,
    "address": "서울특별시 양천구 목동동로12길 60",
    "tnohsh": 972,
    "aptcd": "A15807211"
  },
  {
    "name": "길동신동아",
    "lat": 37.5401404,
    "lng": 127.1488781,
    "address": "서울특별시 강동구 천중로 264",
    "tnohsh": 972,
    "aptcd": "A13480906"
  },
  {
    "name": "이편한세상 수색 에코포레",
    "lat": 37.5868487,
    "lng": 126.9000124,
    "address": "서울특별시 은평구 은평터널로 65",
    "tnohsh": 976,
    "aptcd": "A12287204"
  },
  {
    "name": "당산현대5차",
    "lat": 37.5296467,
    "lng": 126.900834,
    "address": "서울특별시 영등포구 당산로42길 16",
    "tnohsh": 976,
    "aptcd": "A15080507"
  },
  {
    "name": "길음래미안3차",
    "lat": 37.6062699,
    "lng": 127.0229072,
    "address": "서울특별시 성북구 길음로 16",
    "tnohsh": 977,
    "aptcd": "A13611005"
  },
  {
    "name": "마포삼성",
    "lat": 37.5401501,
    "lng": 126.9502808,
    "address": "서울특별시 마포구 도화길 28",
    "tnohsh": 982,
    "aptcd": "A12104005"
  },
  {
    "name": "방화2-2 그린",
    "lat": 37.5746696,
    "lng": 126.8195884,
    "address": "서울특별시 강서구 방화대로48길 40",
    "tnohsh": 984,
    "aptcd": "A15785711"
  },
  {
    "name": "남서울럭키아파트",
    "lat": 37.4482097,
    "lng": 126.8989408,
    "address": "서울특별시 금천구 시흥대로47길 43",
    "tnohsh": 986,
    "aptcd": "A15386506"
  },
  {
    "name": "강일리버파크3단지",
    "lat": 37.5655171,
    "lng": 127.1751069,
    "address": "서울특별시 강동구 아리수로93길 40",
    "tnohsh": 987,
    "aptcd": "A13410008"
  },
  {
    "name": "한강타운아파트",
    "lat": 37.5714005,
    "lng": 126.844997,
    "address": "서울특별시 강서구 허준로 23",
    "tnohsh": 990,
    "aptcd": "A15780604"
  },
  {
    "name": "롯데캐슬클래식",
    "lat": 37.5000161,
    "lng": 127.0214472,
    "address": "서울특별시 서초구 서운로 200",
    "tnohsh": 990,
    "aptcd": "A13785607"
  },
  {
    "name": "잠원동아",
    "lat": 37.5087284,
    "lng": 127.0101655,
    "address": "서울특별시 서초구 신반포로33길 15",
    "tnohsh": 991,
    "aptcd": "A13703027"
  },
  {
    "name": "신당삼성(분양)",
    "lat": 37.5580944,
    "lng": 127.0179323,
    "address": "서울특별시 중구 청구로1길 23",
    "tnohsh": 994,
    "aptcd": "A10045403"
  },
  {
    "name": "금천현대",
    "lat": 37.4622731,
    "lng": 126.8903796,
    "address": "서울특별시 금천구 벚꽃로 73",
    "tnohsh": 996,
    "aptcd": "A15381706"
  },
  {
    "name": "신트리1단지",
    "lat": 37.5141589,
    "lng": 126.8548469,
    "address": "서울특별시 양천구 신정로 293",
    "tnohsh": 997,
    "aptcd": "A15807002"
  },
  {
    "name": "홍제한양",
    "lat": 37.5830058,
    "lng": 126.9475449,
    "address": "서울특별시 서대문구 통일로25길 30",
    "tnohsh": 998,
    "aptcd": "A12085303"
  },
  {
    "name": "방화6단지",
    "lat": 37.5786033,
    "lng": 126.8108332,
    "address": "서울특별시 강서구 금낭화로23길 25",
    "tnohsh": 1000,
    "aptcd": "A15785612"
  },
  {
    "name": "독산한신",
    "lat": 37.4555624,
    "lng": 126.8893489,
    "address": "서울특별시 금천구 한내로 62",
    "tnohsh": 1000,
    "aptcd": "A15383307"
  },
  {
    "name": "신내12단지",
    "lat": 37.6053662,
    "lng": 127.0911463,
    "address": "서울특별시 중랑구 봉화산로 153",
    "tnohsh": 1000,
    "aptcd": "A13186306"
  },
  {
    "name": "이촌강촌아파트",
    "lat": 37.5195296,
    "lng": 126.9795589,
    "address": "서울특별시 용산구 이촌로81길 14",
    "tnohsh": 1001,
    "aptcd": "A14003106"
  },
  {
    "name": "거여1단지",
    "lat": 37.4909438,
    "lng": 127.1445317,
    "address": "서울특별시 송파구 양산로8길 8",
    "tnohsh": 1004,
    "aptcd": "A13811206"
  },
  {
    "name": "가양9-2",
    "lat": 37.5587215,
    "lng": 126.863549,
    "address": "서울특별시 강서구 허준로 234",
    "tnohsh": 1005,
    "aptcd": "A15781003"
  },
  {
    "name": "서대문천연뜨란채아파트",
    "lat": 37.5676522,
    "lng": 126.958455,
    "address": "서울특별시 서대문구 독립문로8길 54",
    "tnohsh": 1008,
    "aptcd": "A12004001"
  },
  {
    "name": "파크타워",
    "lat": 37.5242783,
    "lng": 126.9706853,
    "address": "서울특별시 용산구 서빙고로 67",
    "tnohsh": 888,
    "aptcd": "A14002501"
  },
  {
    "name": "등촌3단지주공아파트",
    "lat": 37.5616468,
    "lng": 126.841109,
    "address": "서울특별시 강서구 강서로56나길 37",
    "tnohsh": 1016,
    "aptcd": "A15703308"
  },
  {
    "name": "청계현대아파트",
    "lat": 37.5694733,
    "lng": 127.0425631,
    "address": "서울특별시 성동구 마장로35길 76",
    "tnohsh": 1017,
    "aptcd": "A13381608"
  },
  {
    "name": "도화현대1차아파트",
    "lat": 37.5393237,
    "lng": 126.9528767,
    "address": "서울특별시 마포구 새창로 52",
    "tnohsh": 1021,
    "aptcd": "A12181406"
  },
  {
    "name": "광화문스페이스본 아파트",
    "lat": 37.5744035,
    "lng": 126.9686008,
    "address": "서울특별시 종로구 사직로8길 4",
    "tnohsh": 744,
    "aptcd": "A11005401"
  },
  {
    "name": "대치선경",
    "lat": 37.4924221,
    "lng": 127.0623396,
    "address": "서울특별시 강남구 삼성로 151",
    "tnohsh": 1034,
    "aptcd": "A13583604"
  },
  {
    "name": "등촌주공5단지",
    "lat": 37.5605195,
    "lng": 126.8449392,
    "address": "서울특별시 강서구 공항대로39길 74",
    "tnohsh": 1045,
    "aptcd": "A15703309"
  },
  {
    "name": "신내동성1,2차",
    "lat": 37.6092058,
    "lng": 127.098393,
    "address": "서울특별시 중랑구 신내로 128",
    "tnohsh": 1047,
    "aptcd": "A13186708"
  },
  {
    "name": "역삼래미안",
    "lat": 37.4975233,
    "lng": 127.050065,
    "address": "서울특별시 강남구 선릉로69길 19",
    "tnohsh": 1050,
    "aptcd": "A13592706"
  },
  {
    "name": "반포경남",
    "lat": 37.5058321,
    "lng": 126.9997628,
    "address": null,
    "tnohsh": 1056,
    "aptcd": "A13780006"
  },
  {
    "name": "광장현대3단지아파트",
    "lat": 37.5404026,
    "lng": 127.0985124,
    "address": "서울특별시 광진구 아차산로70길 62",
    "tnohsh": 1056,
    "aptcd": "A14381415"
  },
  {
    "name": "개포주공6단지",
    "lat": 37.489122,
    "lng": 127.0726818,
    "address": "서울특별시 강남구 개포로 516",
    "tnohsh": 1060,
    "aptcd": "A13599303"
  },
  {
    "name": "방화11단지",
    "lat": 37.5701413,
    "lng": 126.8055327,
    "address": "서울특별시 강서구 개화동로21길 4",
    "tnohsh": 1065,
    "aptcd": "A15785005"
  },
  {
    "name": "목동롯데캐슬위너",
    "lat": 37.546889,
    "lng": 126.8672368,
    "address": "서울특별시 양천구 목동중앙북로 38",
    "tnohsh": 1067,
    "aptcd": "A15805303"
  },
  {
    "name": "신내4단지",
    "lat": 37.6166943,
    "lng": 127.0848708,
    "address": "서울특별시 중랑구 숙선옹주로 91",
    "tnohsh": 1070,
    "aptcd": "A13184609"
  },
  {
    "name": "제기한신",
    "lat": 37.5888362,
    "lng": 127.0391833,
    "address": "서울특별시 동대문구 고산자로 534",
    "tnohsh": 1070,
    "aptcd": "A13006101"
  },
  {
    "name": "브라운스톤 돈암",
    "lat": 37.5978757,
    "lng": 127.0177941,
    "address": "서울특별시 성북구 북악산로 844",
    "tnohsh": 1074,
    "aptcd": "A13606201"
  },
  {
    "name": "사당우성2단지",
    "lat": 37.4886826,
    "lng": 126.9764363,
    "address": "서울특별시 동작구 동작대로29길 91",
    "tnohsh": 1080,
    "aptcd": "A15681502"
  },
  {
    "name": "청량리미주",
    "lat": 37.5839418,
    "lng": 127.0468278,
    "address": "서울특별시 동대문구 약령시로 147",
    "tnohsh": 1089,
    "aptcd": "A13086705"
  },
  {
    "name": "역삼럭키",
    "lat": 37.4904585,
    "lng": 127.0398285,
    "address": "서울특별시 강남구 논현로 213",
    "tnohsh": 1094,
    "aptcd": "A13585804"
  },
  {
    "name": "신도림동아1차",
    "lat": 37.5110653,
    "lng": 126.8829702,
    "address": "서울특별시 구로구 신도림로 87",
    "tnohsh": 1095,
    "aptcd": "A15288813"
  },
  {
    "name": "리버힐삼성아파트",
    "lat": 37.5348358,
    "lng": 126.9497669,
    "address": "서울특별시 용산구 효창원로 17",
    "tnohsh": 1102,
    "aptcd": "A14004002"
  },
  {
    "name": "가양도시개발공사8단지(임대)",
    "lat": 37.5616771,
    "lng": 126.8572021,
    "address": "서울특별시 강서구 허준로 176",
    "tnohsh": 1110,
    "aptcd": "A15780904"
  },
  {
    "name": "답십리청솔우성",
    "lat": 37.574435,
    "lng": 127.0595902,
    "address": "서울특별시 동대문구 전농로10길 20",
    "tnohsh": 1110,
    "aptcd": "A13003202"
  },
  {
    "name": "신내건영2차아파트",
    "lat": 37.6010825,
    "lng": 127.0931157,
    "address": "서울특별시 중랑구 신내로7길 20",
    "tnohsh": 1113,
    "aptcd": "A13185607"
  },
  {
    "name": "DMC래미안클라시스(분양)",
    "lat": 37.577934,
    "lng": 126.9165687,
    "address": "서울특별시 서대문구 증가로 191",
    "tnohsh": 1114,
    "aptcd": "A12012202"
  },
  {
    "name": "상도더샵",
    "lat": 37.5023958,
    "lng": 126.9420377,
    "address": "서울특별시 동작구 장승배기로4길 9",
    "tnohsh": 1122,
    "aptcd": "A15603206"
  },
  {
    "name": "래미안길음1차",
    "lat": 37.60576,
    "lng": 127.0210492,
    "address": "서울특별시 성북구 길음로9길 40",
    "tnohsh": 1125,
    "aptcd": "A13611103"
  },
  {
    "name": "서초래미안",
    "lat": 37.4985584,
    "lng": 127.0188966,
    "address": "서울특별시 서초구 서초대로65길 13-10",
    "tnohsh": 1129,
    "aptcd": "A13788208"
  },
  {
    "name": "개포1차2차우성",
    "lat": 37.4911216,
    "lng": 127.0598978,
    "address": "서울특별시 강남구 선릉로 120",
    "tnohsh": 1140,
    "aptcd": "A13528105"
  },
  {
    "name": "목동2차우성",
    "lat": 37.5077521,
    "lng": 126.8666378,
    "address": "서울특별시 양천구 목동남로4길 6-23",
    "tnohsh": 1140,
    "aptcd": "A15807703"
  },
  {
    "name": "목동2차우성임대",
    "lat": 37.5062043,
    "lng": 126.865232,
    "address": "서울특별시 양천구 목동남로4길 6-46",
    "tnohsh": 1140,
    "aptcd": "A15807704"
  },
  {
    "name": "삼성힐스테이트1단지",
    "lat": 37.5163114,
    "lng": 127.0484681,
    "address": "서울특별시 강남구 학동로68길 29",
    "tnohsh": 1144,
    "aptcd": "A13509012"
  },
  {
    "name": "응봉대림강변",
    "lat": 37.5534751,
    "lng": 127.0358252,
    "address": "서울특별시 성동구 고산자로 160",
    "tnohsh": 1150,
    "aptcd": "A13376906"
  },
  {
    "name": "사당 대림아파트",
    "lat": 37.4877838,
    "lng": 126.972064,
    "address": "서울특별시 동작구 사당로17길 52",
    "tnohsh": 1152,
    "aptcd": "A15609005"
  },
  {
    "name": "남가좌동현대아파트",
    "lat": 37.5747049,
    "lng": 126.9195759,
    "address": "서울특별시 서대문구 가재울로 45",
    "tnohsh": 1155,
    "aptcd": "A12012203"
  },
  {
    "name": "대림현대3차",
    "lat": 37.5055203,
    "lng": 126.8956193,
    "address": "서울특별시 영등포구 도신로 31",
    "tnohsh": 1162,
    "aptcd": "A15081107"
  },
  {
    "name": "수서신동아",
    "lat": 37.4872297,
    "lng": 127.09869,
    "address": "서울특별시 강남구 광평로47길 17",
    "tnohsh": 1162,
    "aptcd": "A13522006"
  },
  {
    "name": "우장산롯데캐슬",
    "lat": 37.5552159,
    "lng": 126.8480525,
    "address": "서울특별시 강서구 공항대로 382",
    "tnohsh": 1164,
    "aptcd": "A15701602"
  },
  {
    "name": "래미안 크리시엘 아파트 관리사무소",
    "lat": 37.6010008,
    "lng": 127.0301481,
    "address": "서울특별시 성북구 종암로25길 30",
    "tnohsh": 1168,
    "aptcd": "A13686302"
  },
  {
    "name": "광장현대파크빌",
    "lat": 37.5441501,
    "lng": 127.1015396,
    "address": "서울특별시 광진구 아차산로 549",
    "tnohsh": 1170,
    "aptcd": "A14381516"
  },
  {
    "name": "신길삼환",
    "lat": 37.508155,
    "lng": 126.9193471,
    "address": "서울특별시 영등포구 여의대방로43라길 9",
    "tnohsh": 1174,
    "aptcd": "A15005705"
  },
  {
    "name": "자양더샵스타시티",
    "lat": 37.5378573,
    "lng": 127.072564,
    "address": "서울특별시 광진구 아차산로 262",
    "tnohsh": 1177,
    "aptcd": "A14319012"
  },
  {
    "name": "금호대우",
    "lat": 37.5459761,
    "lng": 127.0197123,
    "address": "서울특별시 성동구 독서당로 272",
    "tnohsh": 1181,
    "aptcd": "A13309404"
  },
  {
    "name": "하계청솔",
    "lat": 37.6323401,
    "lng": 127.0712601,
    "address": "서울특별시 노원구 공릉로59길 25",
    "tnohsh": 1192,
    "aptcd": "A13923108"
  },
  {
    "name": "신반포4차",
    "lat": 37.5087416,
    "lng": 127.0062945,
    "address": "서울특별시 서초구 잠원로 37-48",
    "tnohsh": 1212,
    "aptcd": "A13790828"
  },
  {
    "name": "금호벽산(임대)",
    "lat": 37.5543442,
    "lng": 127.0258378,
    "address": "서울특별시 성동구 행당로6길 2",
    "tnohsh": 1214,
    "aptcd": "A13309103"
  },
  {
    "name": "양평한신",
    "lat": 37.5401252,
    "lng": 126.8921087,
    "address": "서울특별시 영등포구 양평로24길 9",
    "tnohsh": 1215,
    "aptcd": "A15010502"
  },
  {
    "name": "성내삼성",
    "lat": 37.5311547,
    "lng": 127.1245822,
    "address": "서울특별시 강동구 풍성로38길 22",
    "tnohsh": 1220,
    "aptcd": "A13403101"
  },
  {
    "name": "마포도화우성아파트",
    "lat": 37.5369085,
    "lng": 126.9473837,
    "address": "서울특별시 마포구 삼개로 38",
    "tnohsh": 1222,
    "aptcd": "A12104007"
  },
  {
    "name": "휘경주공1단지",
    "lat": 37.5830037,
    "lng": 127.0707607,
    "address": "서울특별시 동대문구 한천로 248",
    "tnohsh": 1224,
    "aptcd": "A13009002"
  },
  {
    "name": "독산주공13단지",
    "lat": 37.4578532,
    "lng": 126.8868631,
    "address": "서울특별시 금천구 한내로 69-15",
    "tnohsh": 1226,
    "aptcd": "A15383308"
  },
  {
    "name": "압구정한양아파트제1단지",
    "lat": 37.53035,
    "lng": 127.0392943,
    "address": "서울특별시 강남구 압구정로 347",
    "tnohsh": 1232,
    "aptcd": "A13551103"
  },
  {
    "name": "전농우성",
    "lat": 37.5772753,
    "lng": 127.0649702,
    "address": "서울특별시 동대문구 사가정로 190",
    "tnohsh": 1234,
    "aptcd": "A13084803"
  },
  {
    "name": "신내5단지대림두산",
    "lat": 37.6170175,
    "lng": 127.0893092,
    "address": "서울특별시 중랑구 신내로21길 16",
    "tnohsh": 1244,
    "aptcd": "A13184610"
  },
  {
    "name": "구로삼성래미안",
    "lat": 37.4875908,
    "lng": 126.8919379,
    "address": "서울특별시 구로구 디지털로31길 90",
    "tnohsh": 1244,
    "aptcd": "A15284906"
  },
  {
    "name": "신도림태영타운",
    "lat": 37.5060878,
    "lng": 126.8886475,
    "address": "서울특별시 구로구 새말로 93",
    "tnohsh": 1252,
    "aptcd": "A15205513"
  },
  {
    "name": "반포미도아파트",
    "lat": 37.5022696,
    "lng": 127.008831,
    "address": "서울특별시 서초구 서초중앙로29길 28",
    "tnohsh": 1260,
    "aptcd": "A13704404"
  },
  {
    "name": "성현동아",
    "lat": 37.4895721,
    "lng": 126.956341,
    "address": "서울특별시 관악구 관악로 285",
    "tnohsh": 1261,
    "aptcd": "A15176202"
  },
  {
    "name": "금호두산",
    "lat": 37.5506428,
    "lng": 127.0164657,
    "address": "서울특별시 성동구 동호로 100",
    "tnohsh": 1267,
    "aptcd": "A13380703"
  },
  {
    "name": "돈암삼성",
    "lat": 37.5983263,
    "lng": 127.0225984,
    "address": "서울특별시 성북구 동소문로34길 24",
    "tnohsh": 1278,
    "aptcd": "A13606107"
  },
  {
    "name": "대상타운현대",
    "lat": 37.6655235,
    "lng": 127.0478802,
    "address": "서울특별시 도봉구 마들로 616",
    "tnohsh": 1278,
    "aptcd": "A13202002"
  },
  {
    "name": "월계동현대",
    "lat": 37.6185533,
    "lng": 127.0625936,
    "address": "서울특별시 노원구 석계로 49",
    "tnohsh": 1281,
    "aptcd": "A13905105"
  },
  {
    "name": "구로두산",
    "lat": 37.4893718,
    "lng": 126.8886871,
    "address": "서울특별시 구로구 도림로 59",
    "tnohsh": 1285,
    "aptcd": "A15205405"
  },
  {
    "name": "벽산6",
    "lat": 37.4494632,
    "lng": 126.916643,
    "address": "서울특별시 금천구 금하로 796",
    "tnohsh": 1288,
    "aptcd": "A15303204"
  },
  {
    "name": "독립문극동",
    "lat": 37.5720665,
    "lng": 126.9567073,
    "address": "서울특별시 서대문구 독립문공원길 17",
    "tnohsh": 1300,
    "aptcd": "A12008003"
  },
  {
    "name": "문래자이아파트",
    "lat": 37.5160389,
    "lng": 126.896786,
    "address": "서울특별시 영등포구 당산로4길 12",
    "tnohsh": 1302,
    "aptcd": "A15083404"
  },
  {
    "name": "상계은빛2단지",
    "lat": 37.679964,
    "lng": 127.0535108,
    "address": "서울특별시 노원구 동일로245가길 41",
    "tnohsh": 1313,
    "aptcd": "A13983815"
  },
  {
    "name": "신내9단지",
    "lat": 37.6122193,
    "lng": 127.0944007,
    "address": "서울특별시 중랑구 신내로 127",
    "tnohsh": 1315,
    "aptcd": "A13187305"
  },
  {
    "name": "오금현대아파트",
    "lat": 37.5048491,
    "lng": 127.1257434,
    "address": "서울특별시 송파구 오금로35길 17",
    "tnohsh": 1316,
    "aptcd": "A13813010"
  },
  {
    "name": "문정시영",
    "lat": 37.490605,
    "lng": 127.1354526,
    "address": "서울특별시 송파구 송이로31길 56",
    "tnohsh": 1316,
    "aptcd": "A13820007"
  },
  {
    "name": "이문쌍용",
    "lat": 37.5997847,
    "lng": 127.0685035,
    "address": "서울특별시 동대문구 한천로58길 47",
    "tnohsh": 1318,
    "aptcd": "A13082704"
  },
  {
    "name": "하계현대우성",
    "lat": 37.6367077,
    "lng": 127.0663518,
    "address": "서울특별시 노원구 섬밭로 232",
    "tnohsh": 1320,
    "aptcd": "A13987303"
  },
  {
    "name": "고덕주공9단지",
    "lat": 37.54796,
    "lng": 127.1498653,
    "address": "서울특별시 강동구 상암로 251",
    "tnohsh": 1320,
    "aptcd": "A13482706"
  },
  {
    "name": "중계주공3단지",
    "lat": 37.6566663,
    "lng": 127.0756379,
    "address": "서울특별시 노원구 덕릉로 662",
    "tnohsh": 1455,
    "aptcd": "A13985908"
  },
  {
    "name": "서빙고신동아",
    "lat": 37.5180956,
    "lng": 126.9874041,
    "address": "서울특별시 용산구 이촌로 347",
    "tnohsh": 1326,
    "aptcd": "A14024002"
  },
  {
    "name": "신대방우성1차",
    "lat": 37.4922794,
    "lng": 126.9116108,
    "address": "서울특별시 동작구 여의대방로 22",
    "tnohsh": 1335,
    "aptcd": "A15685206"
  },
  {
    "name": "불광미성",
    "lat": 37.6149349,
    "lng": 126.9283299,
    "address": "서울특별시 은평구 통일로 780",
    "tnohsh": 1340,
    "aptcd": "A12285703"
  },
  {
    "name": "삼각산아이원",
    "lat": 37.615229,
    "lng": 127.0181315,
    "address": "서울특별시 강북구 삼양로19길 113",
    "tnohsh": 1344,
    "aptcd": "A14210002"
  },
  {
    "name": "목동8단지",
    "lat": 37.5218999,
    "lng": 126.8683514,
    "address": "서울특별시 양천구 목동서로 280",
    "tnohsh": 1352,
    "aptcd": "A15807604"
  },
  {
    "name": "창동쌍용",
    "lat": 37.6598502,
    "lng": 127.0481785,
    "address": "서울특별시 도봉구 마들로 551",
    "tnohsh": 1352,
    "aptcd": "A13204406"
  },
  {
    "name": "잠실아시아선수촌",
    "lat": 37.5074435,
    "lng": 127.0767086,
    "address": "서울특별시 송파구 올림픽로4길 15",
    "tnohsh": 1356,
    "aptcd": "A13822701"
  },
  {
    "name": "면목2동한신아파트",
    "lat": 37.5875092,
    "lng": 127.0754781,
    "address": "서울특별시 중랑구 중랑천로 20",
    "tnohsh": 1362,
    "aptcd": "A13120002"
  },
  {
    "name": "개봉한진",
    "lat": 37.4851033,
    "lng": 126.8514274,
    "address": "서울특별시 구로구 개봉로3길 87",
    "tnohsh": 1371,
    "aptcd": "A15209305"
  },
  {
    "name": "방화5단지",
    "lat": 37.5770617,
    "lng": 126.8103825,
    "address": "서울특별시 강서구 금낭화로 287-19",
    "tnohsh": 1372,
    "aptcd": "A15785613"
  },
  {
    "name": "래미안월곡",
    "lat": 37.61044,
    "lng": 127.0368836,
    "address": "서울특별시 성북구 오패산로 90",
    "tnohsh": 1372,
    "aptcd": "A13613007"
  },
  {
    "name": "길음동부센트레빌",
    "lat": 37.610374,
    "lng": 127.0242907,
    "address": "서울특별시 성북구 숭인로2길 61",
    "tnohsh": 1377,
    "aptcd": "A13611202"
  },
  {
    "name": "이문e-편한세상",
    "lat": 37.6047456,
    "lng": 127.0648775,
    "address": "서울특별시 동대문구 한천로63길 10",
    "tnohsh": 1378,
    "aptcd": "A13082805"
  },
  {
    "name": "목동4단지",
    "lat": 37.5320037,
    "lng": 126.8711975,
    "address": "서울특별시 양천구 목동서로 130",
    "tnohsh": 1382,
    "aptcd": "A15805503"
  },
  {
    "name": "상계은빛1단지",
    "lat": 37.6815501,
    "lng": 127.0539861,
    "address": "서울특별시 노원구 동일로245길 162",
    "tnohsh": 1391,
    "aptcd": "A13983816"
  },
  {
    "name": "당산삼성래미안",
    "lat": 37.5320908,
    "lng": 126.902986,
    "address": "서울특별시 영등포구 당산로 214",
    "tnohsh": 1391,
    "aptcd": "A15004507"
  },
  {
    "name": "공릉1단지",
    "lat": 37.6301175,
    "lng": 127.0701578,
    "address": "서울특별시 노원구 동일로 1127",
    "tnohsh": 1395,
    "aptcd": "A13980512"
  },
  {
    "name": "수서까치마을",
    "lat": 37.4847039,
    "lng": 127.0877692,
    "address": "서울특별시 강남구 광평로19길 10",
    "tnohsh": 1403,
    "aptcd": "A13522007"
  },
  {
    "name": "서울숲한신더휴아파트",
    "lat": 37.5549104,
    "lng": 127.0366365,
    "address": "서울특별시 성동구 고산자로 164",
    "tnohsh": 1410,
    "aptcd": "A13386702"
  },
  {
    "name": "마곡수명산파크1단지",
    "lat": 37.554396,
    "lng": 126.8304907,
    "address": "서울특별시 강서구 강서로47길 108",
    "tnohsh": 1421,
    "aptcd": "A15728008"
  },
  {
    "name": "마포태영아파트",
    "lat": 37.5447358,
    "lng": 126.9425711,
    "address": "서울특별시 마포구 독막로 266",
    "tnohsh": 1424,
    "aptcd": "A12181103"
  },
  {
    "name": "번동1단지주공아파트",
    "lat": 37.6247516,
    "lng": 127.0472779,
    "address": "서울특별시 강북구 한천로105길 23",
    "tnohsh": 1430,
    "aptcd": "A14206003"
  },
  {
    "name": "신내10단지",
    "lat": 37.6092763,
    "lng": 127.0946105,
    "address": "서울특별시 중랑구 신내로 115",
    "tnohsh": 1432,
    "aptcd": "A13187306"
  },
  {
    "name": "수유벽산",
    "lat": 37.6419753,
    "lng": 127.017972,
    "address": "서울특별시 강북구 삼각산로 143-1",
    "tnohsh": 1454,
    "aptcd": "A14207203"
  },
  {
    "name": "신림푸르지오",
    "lat": 37.4791307,
    "lng": 126.9104854,
    "address": "서울특별시 관악구 남부순환로 1430",
    "tnohsh": 1456,
    "aptcd": "A15190705"
  },
  {
    "name": "도원삼성래미안",
    "lat": 37.5380983,
    "lng": 126.9554472,
    "address": "서울특별시 용산구 새창로 70",
    "tnohsh": 1458,
    "aptcd": "A14007002"
  },
  {
    "name": "가양6단지",
    "lat": 37.5632285,
    "lng": 126.8593109,
    "address": "서울특별시 강서구 허준로 175",
    "tnohsh": 1476,
    "aptcd": "A15780905"
  },
  {
    "name": "가산두산위브",
    "lat": 37.4746215,
    "lng": 126.892642,
    "address": "서울특별시 금천구 가산로 99",
    "tnohsh": 1495,
    "aptcd": "A15380403"
  },
  {
    "name": "홍은벽산",
    "lat": 37.5954557,
    "lng": 126.9455393,
    "address": "서울특별시 서대문구 세검정로1길 95",
    "tnohsh": 1509,
    "aptcd": "A12010104"
  },
  {
    "name": "목동한신청구",
    "lat": 37.5414628,
    "lng": 126.8816546,
    "address": "서울특별시 양천구 목동서로2길 22",
    "tnohsh": 1512,
    "aptcd": "A15805002"
  },
  {
    "name": "롯데캐슬베네치아",
    "lat": 37.5711004,
    "lng": 127.0222215,
    "address": "서울특별시 중구 청계천로 400",
    "tnohsh": 1534,
    "aptcd": "A10044002"
  },
  {
    "name": "쌍문삼익",
    "lat": 37.657078,
    "lng": 127.0367266,
    "address": "서울특별시 도봉구 해등로 195",
    "tnohsh": 1541,
    "aptcd": "A13286304"
  },
  {
    "name": "중화한신아파트",
    "lat": 37.5973448,
    "lng": 127.0825323,
    "address": "서울특별시 중랑구 동일로 752",
    "tnohsh": 1544,
    "aptcd": "A13187702"
  },
  {
    "name": "사당극동",
    "lat": 37.4886826,
    "lng": 126.9764363,
    "address": "서울특별시 동작구 동작대로29길 119",
    "tnohsh": 1550,
    "aptcd": "A15681503"
  },
  {
    "name": "가양3단지(강변)",
    "lat": 37.5652229,
    "lng": 126.8556837,
    "address": "서울특별시 강서구 허준로 139",
    "tnohsh": 1556,
    "aptcd": "A15780704"
  },
  {
    "name": "방화2단지",
    "lat": 37.5746696,
    "lng": 126.8195884,
    "address": "서울특별시 강서구 방화대로48길 40",
    "tnohsh": 1563,
    "aptcd": "A15722314"
  },
  {
    "name": "신반포한신2차",
    "lat": 37.5092254,
    "lng": 127.0010246,
    "address": "서울특별시 서초구 신반포로23길 41",
    "tnohsh": 1572,
    "aptcd": "A13790929"
  },
  {
    "name": "여의도시범아파트",
    "lat": 37.5205064,
    "lng": 126.9385984,
    "address": "서울특별시 영등포구 63로 45",
    "tnohsh": 1584,
    "aptcd": "A15089421"
  },
  {
    "name": "목동3단지",
    "lat": 37.5341913,
    "lng": 126.8714975,
    "address": "서울특별시 양천구 목동서로 100",
    "tnohsh": 1588,
    "aptcd": "A15805003"
  },
  {
    "name": "상계벽산",
    "lat": 37.6614862,
    "lng": 127.072822,
    "address": "서울특별시 노원구 한글비석로 396",
    "tnohsh": 1590,
    "aptcd": "A13920506"
  },
  {
    "name": "구의현대프라임",
    "lat": 37.5372144,
    "lng": 127.0974527,
    "address": "서울특별시 광진구 광나루로56길 29",
    "tnohsh": 1592,
    "aptcd": "A14320304"
  },
  {
    "name": "목동11단지",
    "lat": 37.511398,
    "lng": 126.859448,
    "address": "서울특별시 양천구 목동동로 10",
    "tnohsh": 1595,
    "aptcd": "A15807705"
  },
  {
    "name": "관악우성아파트",
    "lat": 37.4853872,
    "lng": 126.9592709,
    "address": "서울특별시 관악구 관악로30길 12",
    "tnohsh": 1597,
    "aptcd": "A15105603"
  },
  {
    "name": "신당약수하이츠",
    "lat": 37.5549165,
    "lng": 127.015698,
    "address": "서울특별시 중구 동호로10길 30",
    "tnohsh": 1598,
    "aptcd": "A10045404"
  },
  {
    "name": "공릉풍림아이원",
    "lat": 37.6290609,
    "lng": 127.0667987,
    "address": "서울특별시 노원구 섬밭로 139",
    "tnohsh": 1601,
    "aptcd": "A13980513"
  },
  {
    "name": "이편한세상 길음뉴타운4단지",
    "lat": 37.612084,
    "lng": 127.0196483,
    "address": "서울특별시 성북구 길음로 118",
    "tnohsh": 1605,
    "aptcd": "A13611006"
  },
  {
    "name": "구의현대2단지",
    "lat": 37.5394441,
    "lng": 127.0961406,
    "address": "서울특별시 광진구 광나루로56길 32",
    "tnohsh": 1606,
    "aptcd": "A14383205"
  },
  {
    "name": "프라이어팰리스",
    "lat": 37.5535297,
    "lng": 127.1395194,
    "address": "서울특별시 강동구 고덕로 130",
    "tnohsh": 1622,
    "aptcd": "A13405003"
  },
  {
    "name": "SH공사대치1단지",
    "lat": 37.4941776,
    "lng": 127.07521,
    "address": "서울특별시 강남구 개포로109길 5",
    "tnohsh": 1623,
    "aptcd": "A13593908"
  },
  {
    "name": "가양2단지",
    "lat": 37.5702365,
    "lng": 126.8480726,
    "address": "서울특별시 강서구 허준로 47",
    "tnohsh": 1624,
    "aptcd": "A15780605"
  },
  {
    "name": "대방대림",
    "lat": 37.507338,
    "lng": 126.9246341,
    "address": "서울특별시 동작구 여의대방로44길 10",
    "tnohsh": 1628,
    "aptcd": "A15681110"
  },
  {
    "name": "길음뉴타운푸르지오아파트2,3단지",
    "lat": 37.611816,
    "lng": 127.0162373,
    "address": "서울특별시 성북구 길음로 119",
    "tnohsh": 2068,
    "aptcd": "A13611007"
  },
  {
    "name": "쌍문한양2,3,4차",
    "lat": 37.657183,
    "lng": 127.032096,
    "address": "서울특별시 도봉구 해등로 231",
    "tnohsh": 1635,
    "aptcd": "A13286110"
  },
  {
    "name": "등촌IPARK",
    "lat": 37.5439103,
    "lng": 126.8602577,
    "address": "서울특별시 강서구 등촌로 163",
    "tnohsh": 1653,
    "aptcd": "A15703204"
  },
  {
    "name": "래미안상도3차",
    "lat": 37.4992699,
    "lng": 126.9547179,
    "address": "서울특별시 동작구 상도로53길 8",
    "tnohsh": 1656,
    "aptcd": "A15603006"
  },
  {
    "name": "창동삼성",
    "lat": 37.6490829,
    "lng": 127.0485546,
    "address": "서울특별시 도봉구 노해로66길 21",
    "tnohsh": 1668,
    "aptcd": "A13204103"
  },
  {
    "name": "등촌주공1단지",
    "lat": 37.5649371,
    "lng": 126.8425169,
    "address": "서울특별시 강서구 강서로68길 36",
    "tnohsh": 1670,
    "aptcd": "A15703313"
  },
  {
    "name": "공릉태강",
    "lat": 37.6236377,
    "lng": 127.0832445,
    "address": "서울특별시 노원구 공릉로34길 62",
    "tnohsh": 1676,
    "aptcd": "A13980019"
  },
  {
    "name": "문정래미안",
    "lat": 37.4908501,
    "lng": 127.130255,
    "address": "서울특별시 송파구 문정로 83",
    "tnohsh": 1696,
    "aptcd": "A13820006"
  },
  {
    "name": "신동아리버파크",
    "lat": 37.5075289,
    "lng": 126.9439718,
    "address": "서울특별시 동작구 만양로 19",
    "tnohsh": 1696,
    "aptcd": "A15605103"
  },
  {
    "name": "금호벽산",
    "lat": 37.551862,
    "lng": 127.0271242,
    "address": "서울특별시 성동구 금호로 100",
    "tnohsh": 1707,
    "aptcd": "A13380104"
  },
  {
    "name": "창동주공4단지",
    "lat": 37.6454834,
    "lng": 127.0472453,
    "address": "서울특별시 도봉구 덕릉로 349",
    "tnohsh": 1710,
    "aptcd": "A13204104"
  },
  {
    "name": "서원아파트",
    "lat": 37.6734511,
    "lng": 127.04809,
    "address": "서울특별시 도봉구 마들로 684-9",
    "tnohsh": 1716,
    "aptcd": "A13201208"
  },
  {
    "name": "상계주공12단지",
    "lat": 37.6661694,
    "lng": 127.0593426,
    "address": "서울특별시 노원구 한글비석로 530",
    "tnohsh": 1739,
    "aptcd": "A13982202"
  },
  {
    "name": "개포대치2단지",
    "lat": 37.4946695,
    "lng": 127.075508,
    "address": "서울특별시 강남구 개포로109길 9",
    "tnohsh": 1753,
    "aptcd": "A13524009"
  },
  {
    "name": "창동주공19단지",
    "lat": 37.6494912,
    "lng": 127.0531884,
    "address": "서울특별시 도봉구 노해로70길 54",
    "tnohsh": 1764,
    "aptcd": "A13290107"
  },
  {
    "name": "시흥벽산1단지",
    "lat": 37.4511267,
    "lng": 126.9196921,
    "address": "서울특별시 금천구 금하로 793",
    "tnohsh": 1772,
    "aptcd": "A15303002"
  },
  {
    "name": "래미안장안2차",
    "lat": 37.5739731,
    "lng": 127.0754092,
    "address": "서울특별시 동대문구 장안벚꽃로 167",
    "tnohsh": 1786,
    "aptcd": "A13010005"
  },
  {
    "name": "중계주공2단지",
    "lat": 37.6579558,
    "lng": 127.0779964,
    "address": "서울특별시 노원구 한글비석로14길 8",
    "tnohsh": 1800,
    "aptcd": "A13985909"
  },
  {
    "name": "SH성산아파트",
    "lat": 37.5643113,
    "lng": 126.9014624,
    "address": "서울특별시 마포구 월드컵로 207",
    "tnohsh": 1807,
    "aptcd": "A12185003"
  },
  {
    "name": "전농SK",
    "lat": 37.5764855,
    "lng": 127.0595598,
    "address": "서울특별시 동대문구 사가정로 148",
    "tnohsh": 1830,
    "aptcd": "A13084804"
  },
  {
    "name": "잠실우성1,2,3차",
    "lat": 37.5068615,
    "lng": 127.073165,
    "address": "서울특별시 송파구 올림픽로4길 42",
    "tnohsh": 1842,
    "aptcd": "A13822702"
  },
  {
    "name": "관악드림타운제2",
    "lat": 37.4898158,
    "lng": 126.9516251,
    "address": "서울특별시 관악구 구암길 106",
    "tnohsh": 1843,
    "aptcd": "A15105503"
  },
  {
    "name": "목동5단지",
    "lat": 37.5332441,
    "lng": 126.8829057,
    "address": "서울특별시 양천구 목동동로 350",
    "tnohsh": 1848,
    "aptcd": "A15805504"
  },
  {
    "name": "목동12단지",
    "lat": 37.5132319,
    "lng": 126.8623246,
    "address": "서울특별시 양천구 목동동로 50",
    "tnohsh": 1860,
    "aptcd": "A15807706"
  },
  {
    "name": "하계 6단지 장미아파트",
    "lat": 37.6337068,
    "lng": 127.0678724,
    "address": "서울특별시 노원구 섬밭로 196",
    "tnohsh": 1880,
    "aptcd": "A13987304"
  },
  {
    "name": "중계경남롯데상아",
    "lat": 37.638983,
    "lng": 127.0626385,
    "address": "서울특별시 노원구 섬밭로 265",
    "tnohsh": 1890,
    "aptcd": "A13986302"
  },
  {
    "name": "압구정신현대",
    "lat": 37.5262291,
    "lng": 127.0244949,
    "address": "서울특별시 강남구 압구정로 151",
    "tnohsh": 1924,
    "aptcd": "A13511004"
  },
  {
    "name": "상계주공11단지",
    "lat": 37.6657377,
    "lng": 127.0556395,
    "address": "서울특별시 노원구 동일로227길 25",
    "tnohsh": 1944,
    "aptcd": "A13982301"
  },
  {
    "name": "하계학여울청구",
    "lat": 37.6357596,
    "lng": 127.0616188,
    "address": "서울특별시 노원구 동일로207길 186",
    "tnohsh": 1476,
    "aptcd": "A13987305"
  },
  {
    "name": "정릉풍림아이원",
    "lat": 37.6185895,
    "lng": 127.0073229,
    "address": "서울특별시 성북구 솔샘로25길 28",
    "tnohsh": 1971,
    "aptcd": "A13610007"
  },
  {
    "name": "하계극동건영벽산",
    "lat": 37.6355286,
    "lng": 127.0648499,
    "address": "서울특별시 노원구 섬밭로 229",
    "tnohsh": 1980,
    "aptcd": "A13987306"
  },
  {
    "name": "상계17단지",
    "lat": 37.6441576,
    "lng": 127.0533313,
    "address": "서울특별시 도봉구 덕릉로66길 17",
    "tnohsh": 1980,
    "aptcd": "A13204408"
  },
  {
    "name": "창동동아청솔",
    "lat": 37.6572555,
    "lng": 127.048141,
    "address": "서울특별시 도봉구 노해로69길 103",
    "tnohsh": 1981,
    "aptcd": "A13204409"
  },
  {
    "name": "개봉한마을",
    "lat": 37.4952761,
    "lng": 126.8624239,
    "address": "서울특별시 구로구 경인로 382",
    "tnohsh": 1983,
    "aptcd": "A15209002"
  },
  {
    "name": "가양4단지",
    "lat": 37.5650258,
    "lng": 126.8510376,
    "address": "서울특별시 강서구 양천로57길 37",
    "tnohsh": 1998,
    "aptcd": "A15780705"
  },
  {
    "name": "석관두산",
    "lat": 37.6129055,
    "lng": 127.0684003,
    "address": "서울특별시 성북구 화랑로48길 16",
    "tnohsh": 1998,
    "aptcd": "A13615003"
  },
  {
    "name": "월계주공1단지",
    "lat": 37.6265297,
    "lng": 127.0517313,
    "address": "서울특별시 노원구 초안산로1길 51",
    "tnohsh": 2298,
    "aptcd": "A13984813"
  },
  {
    "name": "봉천두산1,2단지",
    "lat": 37.4848788,
    "lng": 126.9431459,
    "address": "서울특별시 관악구 봉천로 387",
    "tnohsh": 2001,
    "aptcd": "A15106901"
  },
  {
    "name": "월계주공2단지",
    "lat": 37.6265297,
    "lng": 127.0517313,
    "address": "서울특별시 노원구 초안산로1길 18",
    "tnohsh": 2002,
    "aptcd": "A13984814"
  },
  {
    "name": "상계주공2단지",
    "lat": 37.6503337,
    "lng": 127.0600209,
    "address": "서울특별시 노원구 동일로215길 23",
    "tnohsh": 2029,
    "aptcd": "A13983004"
  },
  {
    "name": "목동9단지",
    "lat": 37.5187044,
    "lng": 126.8613466,
    "address": "서울특별시 양천구 목동서로 340",
    "tnohsh": 2030,
    "aptcd": "A15807101"
  },
  {
    "name": "신당남산타운임대",
    "lat": 37.5467804,
    "lng": 127.0072969,
    "address": "서울특별시 중구 다산로 32",
    "tnohsh": 2034,
    "aptcd": "A10045301"
  },
  {
    "name": "창동북한산아이파크",
    "lat": 37.6579079,
    "lng": 127.0437366,
    "address": "서울특별시 도봉구 도봉로136길 28",
    "tnohsh": 2061,
    "aptcd": "A13204510"
  },
  {
    "name": "상계주공1단지",
    "lat": 37.646847,
    "lng": 127.0590541,
    "address": "서울특별시 노원구 동일로213길 21",
    "tnohsh": 2064,
    "aptcd": "A13983105"
  },
  {
    "name": "가락쌍용1차",
    "lat": 37.4954185,
    "lng": 127.1285511,
    "address": "서울특별시 송파구 동남로 193",
    "tnohsh": 2064,
    "aptcd": "A13880806"
  },
  {
    "name": "상계주공15단지",
    "lat": 37.6683012,
    "lng": 127.055611,
    "address": "서울특별시 노원구 동일로227길 26",
    "tnohsh": 2100,
    "aptcd": "A13920802"
  },
  {
    "name": "관악푸르지오아파트",
    "lat": 37.4873089,
    "lng": 126.9608583,
    "address": "서울특별시 관악구 관악로30길 27",
    "tnohsh": 2104,
    "aptcd": "A15105302"
  },
  {
    "name": "행당한진타운",
    "lat": 37.5560348,
    "lng": 127.0292269,
    "address": "서울특별시 성동구 행당로 82",
    "tnohsh": 2123,
    "aptcd": "A13377703"
  },
  {
    "name": "구로주공",
    "lat": 37.4935926,
    "lng": 126.8755006,
    "address": "서울특별시 구로구 구일로4길 65",
    "tnohsh": 2126,
    "aptcd": "A15286809"
  },
  {
    "name": "관악현대",
    "lat": 37.4920393,
    "lng": 126.9583526,
    "address": "서울특별시 관악구 관악로 304",
    "tnohsh": 2134,
    "aptcd": "A15105303"
  },
  {
    "name": "상계주공4단지",
    "lat": 37.6504505,
    "lng": 127.0634916,
    "address": "서울특별시 노원구 동일로 1362",
    "tnohsh": 2136,
    "aptcd": "A13920706"
  },
  {
    "name": "화곡푸르지오",
    "lat": 37.5446962,
    "lng": 126.8313603,
    "address": "서울특별시 강서구 화곡로13길 107",
    "tnohsh": 2176,
    "aptcd": "A15792602"
  },
  {
    "name": "장안현대홈타운",
    "lat": 37.5698432,
    "lng": 127.0745688,
    "address": "서울특별시 동대문구 장안벚꽃로 107",
    "tnohsh": 2182,
    "aptcd": "A13010006"
  },
  {
    "name": "월곡두산위브아파트",
    "lat": 37.6070339,
    "lng": 127.0383738,
    "address": "서울특별시 성북구 오패산로 46",
    "tnohsh": 2197,
    "aptcd": "A13613008"
  },
  {
    "name": "신월시영아파트",
    "lat": 37.5176143,
    "lng": 126.8359615,
    "address": "서울특별시 양천구 신월로 99",
    "tnohsh": 2256,
    "aptcd": "A15884703"
  },
  {
    "name": "상계주공14단지",
    "lat": 37.6688541,
    "lng": 127.0594091,
    "address": "서울특별시 노원구 동일로228길 23",
    "tnohsh": 2265,
    "aptcd": "A13981903"
  },
  {
    "name": "목동13단지",
    "lat": 37.514173,
    "lng": 126.8650104,
    "address": "서울특별시 양천구 목동동로 100",
    "tnohsh": 2280,
    "aptcd": "A15807605"
  },
  {
    "name": "신도림대림1,2차",
    "lat": 37.5058413,
    "lng": 126.880595,
    "address": "서울특별시 구로구 신도림로 16",
    "tnohsh": 2298,
    "aptcd": "A15288814"
  },
  {
    "name": "중계주공5단지",
    "lat": 37.6532581,
    "lng": 127.0766362,
    "address": "서울특별시 노원구 중계로 230",
    "tnohsh": 2328,
    "aptcd": "A13922114"
  },
  {
    "name": "상계주공16단지",
    "lat": 37.6687238,
    "lng": 127.0553293,
    "address": "서울특별시 노원구 동일로227길 86",
    "tnohsh": 2392,
    "aptcd": "A13920803"
  },
  {
    "name": "행당대림",
    "lat": 37.557906,
    "lng": 127.0271171,
    "address": "서울특별시 성동구 행당로 79",
    "tnohsh": 2399,
    "aptcd": "A13307204"
  },
  {
    "name": "명일삼익그린2차",
    "lat": 37.5532919,
    "lng": 127.148467,
    "address": "서울특별시 강동구 고덕로 210",
    "tnohsh": 2400,
    "aptcd": "A13407104"
  },
  {
    "name": "가양5단지",
    "lat": 37.5636713,
    "lng": 126.8548294,
    "address": "서울특별시 강서구 양천로57길 36",
    "tnohsh": 2412,
    "aptcd": "A15780806"
  },
  {
    "name": "개봉동현대아파트",
    "lat": 37.4920888,
    "lng": 126.858502,
    "address": "서울특별시 구로구 개봉로20길 6",
    "tnohsh": 2412,
    "aptcd": "A15209207"
  },
  {
    "name": "중계무지개아파트",
    "lat": 37.6427243,
    "lng": 127.0665685,
    "address": "서울특별시 노원구 동일로208길 20",
    "tnohsh": 2433,
    "aptcd": "A13986504"
  },
  {
    "name": "대치미도맨션",
    "lat": 37.4933854,
    "lng": 127.067338,
    "address": "서울특별시 강남구 삼성로 150",
    "tnohsh": 2436,
    "aptcd": "A13528004"
  },
  {
    "name": "영등포푸르지오",
    "lat": 37.5120598,
    "lng": 126.9045485,
    "address": "서울특별시 영등포구 도신로29길 28",
    "tnohsh": 2462,
    "aptcd": "A15003002"
  },
  {
    "name": "우장산아이파크이편한세상",
    "lat": 37.5488035,
    "lng": 126.8404024,
    "address": "서울특별시 강서구 강서로 266",
    "tnohsh": 2517,
    "aptcd": "A15701003"
  },
  {
    "name": "목동7단지",
    "lat": 37.5290303,
    "lng": 126.869144,
    "address": "서울특별시 양천구 목동로 212",
    "tnohsh": 2550,
    "aptcd": "A15805115"
  },
  {
    "name": "수서주공",
    "lat": 37.4903395,
    "lng": 127.0997555,
    "address": "서울특별시 강남구 광평로51길 49",
    "tnohsh": 2565,
    "aptcd": "A13522008"
  },
  {
    "name": "중계시영3단지목련",
    "lat": 37.6465111,
    "lng": 127.069028,
    "address": "서울특별시 노원구 노원로 331",
    "tnohsh": 2619,
    "aptcd": "A13986505"
  },
  {
    "name": "상계주공7단지",
    "lat": 37.6580044,
    "lng": 127.060964,
    "address": "서울특별시 노원구 상계로1길 92",
    "tnohsh": 2634,
    "aptcd": "A13982704"
  },
  {
    "name": "잠원한신4지구(8차~11차,17차)",
    "lat": 37.5116554,
    "lng": 127.0123844,
    "address": "서울특별시 서초구 나루터로4길 39",
    "tnohsh": 2640,
    "aptcd": "A13790730"
  },
  {
    "name": "상계주공6단지",
    "lat": 37.6534408,
    "lng": 127.0630823,
    "address": "서울특별시 노원구 노해로 508",
    "tnohsh": 2646,
    "aptcd": "A13920707"
  },
  {
    "name": "상계주공10단지",
    "lat": 37.6634281,
    "lng": 127.0538808,
    "address": "서울특별시 노원구 노원로 564",
    "tnohsh": 2654,
    "aptcd": "A13920804"
  },
  {
    "name": "도봉한신",
    "lat": 37.6857192,
    "lng": 127.0480587,
    "address": "서울특별시 도봉구 마들로 859-19",
    "tnohsh": 2678,
    "aptcd": "A13201209"
  },
  {
    "name": "잠실레이크팰리스",
    "lat": 37.5086223,
    "lng": 127.0927735,
    "address": "서울특별시 송파구 잠실로 88",
    "tnohsh": 2678,
    "aptcd": "A13822001"
  },
  {
    "name": "관악벽산타운5단지",
    "lat": 37.4482739,
    "lng": 126.9187672,
    "address": "서울특별시 금천구 금하로 816",
    "tnohsh": 2810,
    "aptcd": "A15303205"
  },
  {
    "name": "상계주공9단지",
    "lat": 37.662167,
    "lng": 127.059948,
    "address": "서울특별시 노원구 노원로 532",
    "tnohsh": 2830,
    "aptcd": "A13921005"
  },
  {
    "name": "창동주공3단지",
    "lat": 37.6500348,
    "lng": 127.045837,
    "address": "서울특별시 도봉구 해등로 50",
    "tnohsh": 2856,
    "aptcd": "A13204105"
  },
  {
    "name": "암사선사현대",
    "lat": 37.5522571,
    "lng": 127.1266968,
    "address": "서울특별시 강동구 상암로 11",
    "tnohsh": 2938,
    "aptcd": "A13405201"
  },
  {
    "name": "신정양천",
    "lat": 37.5099235,
    "lng": 126.8632848,
    "address": "서울특별시 양천구 목동로3길 41",
    "tnohsh": 2995,
    "aptcd": "A15807707"
  },
  {
    "name": "도곡렉슬",
    "lat": 37.4930287,
    "lng": 127.0489846,
    "address": "서울특별시 강남구 선릉로 221",
    "tnohsh": 3002,
    "aptcd": "A13527203"
  },
  {
    "name": "월계그랑빌",
    "lat": 37.6178054,
    "lng": 127.0685797,
    "address": "서울특별시 노원구 마들로 31",
    "tnohsh": 3003,
    "aptcd": "A13984004"
  },
  {
    "name": "목동14단지",
    "lat": 37.5151892,
    "lng": 126.8713633,
    "address": "서울특별시 양천구 목동동로 130",
    "tnohsh": 3100,
    "aptcd": "A15807606"
  },
  {
    "name": "신당남산타운(분양)",
    "lat": 37.5467804,
    "lng": 127.0072969,
    "address": "서울특별시 중구 다산로 32",
    "tnohsh": 3116,
    "aptcd": "A10045302"
  },
  {
    "name": "압구정현대아파트",
    "lat": 37.5331972,
    "lng": 127.0280917,
    "address": "서울특별시 강남구 압구정로29길 71",
    "tnohsh": 3130,
    "aptcd": "A13589802"
  },
  {
    "name": "방학신동아1단지",
    "lat": 37.6606886,
    "lng": 127.0286105,
    "address": "서울특별시 도봉구 시루봉로 107",
    "tnohsh": 3169,
    "aptcd": "A13202312"
  },
  {
    "name": "강동롯데캐슬퍼스트아파트",
    "lat": 37.556623,
    "lng": 127.1430468,
    "address": "서울특별시 강동구 고덕로 131",
    "tnohsh": 3226,
    "aptcd": "A13485302"
  },
  {
    "name": "상계보람",
    "lat": 37.6627915,
    "lng": 127.0644118,
    "address": "서울특별시 노원구 한글비석로 480",
    "tnohsh": 3315,
    "aptcd": "A13982604"
  },
  {
    "name": "신천장미1차2차",
    "lat": 37.519587,
    "lng": 127.0994131,
    "address": "서울특별시 송파구 올림픽로35길 104",
    "tnohsh": 3402,
    "aptcd": "A13824005"
  },
  {
    "name": "반포자이",
    "lat": 37.507538,
    "lng": 127.0135922,
    "address": "서울특별시 서초구 신반포로 270",
    "tnohsh": 3410,
    "aptcd": "A13704104"
  },
  {
    "name": "중계그린",
    "lat": 37.6420264,
    "lng": 127.0641156,
    "address": "서울특별시 노원구 동일로207길 18",
    "tnohsh": 3481,
    "aptcd": "A13986306"
  },
  {
    "name": "관악드림타운",
    "lat": 37.4898239,
    "lng": 126.9506808,
    "address": "서울특별시 관악구 성현로 80",
    "tnohsh": 3544,
    "aptcd": "A15180705"
  },
  {
    "name": "잠실동트리지움",
    "lat": 37.5083905,
    "lng": 127.0895562,
    "address": "서울특별시 송파구 잠실로 62",
    "tnohsh": 3696,
    "aptcd": "A13822002"
  },
  {
    "name": "성산시영아파트",
    "lat": 37.5684652,
    "lng": 126.9028201,
    "address": "서울특별시 마포구 월드컵북로 260",
    "tnohsh": 3710,
    "aptcd": "A12185004"
  },
  {
    "name": "돈암한신한진아파트",
    "lat": 37.5949161,
    "lng": 127.0102405,
    "address": "서울특별시 성북구 성북로4길 52",
    "tnohsh": 3929,
    "aptcd": "A13606004"
  },
  {
    "name": "월계시영고층",
    "lat": 37.6239862,
    "lng": 127.0657785,
    "address": "서울특별시 노원구 마들로 111",
    "tnohsh": 3930,
    "aptcd": "A13984005"
  },
  {
    "name": "반포본동아파트",
    "lat": 37.5030465,
    "lng": 126.9869329,
    "address": "서울특별시 서초구 신반포로3길 14",
    "tnohsh": 3610,
    "aptcd": "A13704901"
  },
  {
    "name": "은마",
    "lat": 37.4977415,
    "lng": 127.0650701,
    "address": "서울특별시 강남구 삼성로 212",
    "tnohsh": 4424,
    "aptcd": "A13583507"
  },
  {
    "name": "올림픽훼밀리타운",
    "lat": 37.4885215,
    "lng": 127.1143761,
    "address": "서울특별시 송파구 중대로 24",
    "tnohsh": 4494,
    "aptcd": "A13820201"
  },
  {
    "name": "개포주공1단지",
    "lat": 37.4800022,
    "lng": 127.0585214,
    "address": "서울특별시 강남구 개포로 310",
    "tnohsh": 5040,
    "aptcd": "A13524011"
  },
  {
    "name": "올림픽선수기자촌아파트",
    "lat": 37.5179148,
    "lng": 127.1361039,
    "address": "서울특별시 송파구 양재대로 1218",
    "tnohsh": 5540,
    "aptcd": "A13805002"
  },
  {
    "name": "잠실리센츠",
    "lat": 37.5127515,
    "lng": 127.088451,
    "address": "서울특별시 송파구 올림픽로 135",
    "tnohsh": 5563,
    "aptcd": "A13822003"
  },
  {
    "name": "잠실엘스아파트",
    "lat": 37.5127515,
    "lng": 127.088451,
    "address": "서울특별시 송파구 올림픽로 99",
    "tnohsh": 5678,
    "aptcd": "A13822004"
  },
  {
    "name": "잠실파크리오",
    "lat": 37.5212508,
    "lng": 127.1093216,
    "address": "서울특별시 송파구 올림픽로 435",
    "tnohsh": 6864,
    "aptcd": "A13824006"
  },
  {
    "name": "공덕래미안5차",
    "lat": 37.5507992,
    "lng": 126.9521365,
    "address": "서울특별시 마포구 마포대로 167",
    "tnohsh": 794,
    "aptcd": "A12170603"
  },
  {
    "name": "고덕리엔파크2단지",
    "lat": 37.5597131,
    "lng": 127.1731354,
    "address": "서울특별시 강동구 고덕로 427",
    "tnohsh": 636,
    "aptcd": "A13410011"
  },
  {
    "name": "반포미도2차",
    "lat": 37.5023578,
    "lng": 127.0075124,
    "address": "서울특별시 서초구 사평대로 240",
    "tnohsh": 435,
    "aptcd": "A13770105"
  },
  {
    "name": "잠실5단지아파트",
    "lat": 37.5143691,
    "lng": 127.093004,
    "address": "서울특별시 송파구 송파대로 567",
    "tnohsh": 3930,
    "aptcd": "A13879102"
  },
  {
    "name": "월계유원",
    "lat": 37.629816,
    "lng": 127.0454771,
    "address": "서울특별시 노원구 덕릉로60길 252",
    "tnohsh": 154,
    "aptcd": "A13991015"
  },
  {
    "name": "갈현베르빌주상복합아파트",
    "lat": 37.6122422,
    "lng": 126.9168122,
    "address": "서울특별시 은평구 연서로 149",
    "tnohsh": 175,
    "aptcd": "A12271402"
  },
  {
    "name": "신반포22",
    "lat": 37.5124574,
    "lng": 127.0079051,
    "address": "서울특별시 서초구 잠원로 86",
    "tnohsh": 132,
    "aptcd": "A13779431"
  },
  {
    "name": "사당신동아4단지",
    "lat": 37.4886826,
    "lng": 126.9764363,
    "address": "서울특별시 동작구 동작대로29길 110",
    "tnohsh": 912,
    "aptcd": "A15677204"
  },
  {
    "name": "독산주공14단지",
    "lat": 37.4601188,
    "lng": 126.8865685,
    "address": "서울특별시 금천구 한내로 69-54",
    "tnohsh": 840,
    "aptcd": "A15375809"
  },
  {
    "name": "종암선경아파트",
    "lat": 37.5944341,
    "lng": 127.0338125,
    "address": "서울특별시 성북구 종암로5길 26",
    "tnohsh": 238,
    "aptcd": "A13671203"
  },
  {
    "name": "휘경 미소지움아파트",
    "lat": 37.5915179,
    "lng": 127.0644927,
    "address": "서울특별시 동대문구 망우로 105",
    "tnohsh": 345,
    "aptcd": "A13077702"
  },
  {
    "name": "돈암힐스테이트",
    "lat": 37.5986397,
    "lng": 127.0149705,
    "address": "서울특별시 성북구 아리랑로 68",
    "tnohsh": 200,
    "aptcd": "A13679902"
  },
  {
    "name": "홍제원 현대",
    "lat": 37.5876675,
    "lng": 126.9495987,
    "address": "서울특별시 서대문구 통일로34길 43",
    "tnohsh": 939,
    "aptcd": "A12078704"
  },
  {
    "name": "한일유앤아이",
    "lat": 37.6148297,
    "lng": 127.0365907,
    "address": "서울특별시 강북구 월계로21가길 41",
    "tnohsh": 384,
    "aptcd": "A14272303"
  },
  {
    "name": "종암2차아이파크",
    "lat": 37.5973718,
    "lng": 127.0309927,
    "address": "서울특별시 성북구 종암로9길 71",
    "tnohsh": 782,
    "aptcd": "A13671204"
  },
  {
    "name": "봉천건영6차아파트",
    "lat": 37.4770751,
    "lng": 126.9518898,
    "address": "서울특별시 관악구 관악로 133",
    "tnohsh": 184,
    "aptcd": "A15176602"
  },
  {
    "name": "청실아파트",
    "lat": 37.4954923,
    "lng": 126.8597726,
    "address": "서울특별시 구로구 경인로40길 25",
    "tnohsh": 156,
    "aptcd": "A15209003"
  },
  {
    "name": "종암SK",
    "lat": 37.6010883,
    "lng": 127.0369642,
    "address": "서울특별시 성북구 종암로24가길 53",
    "tnohsh": 1318,
    "aptcd": "A13671205"
  },
  {
    "name": "송파파인타운6단지",
    "lat": 37.4802994,
    "lng": 127.1320225,
    "address": "서울특별시 송파구 충민로6길 14",
    "tnohsh": 564,
    "aptcd": "A13876108"
  },
  {
    "name": "월계초안산쌍용",
    "lat": 37.6304246,
    "lng": 127.0443868,
    "address": "서울특별시 노원구 덕릉로60길 222",
    "tnohsh": 225,
    "aptcd": "A13991017"
  },
  {
    "name": "한강쌍용",
    "lat": 37.5121972,
    "lng": 126.9529795,
    "address": "서울특별시 동작구 노량진로24길 2",
    "tnohsh": 161,
    "aptcd": "A15606005"
  },
  {
    "name": "반포푸르지오",
    "lat": 37.5040994,
    "lng": 126.9971987,
    "address": "서울특별시 서초구 신반포로15길 4",
    "tnohsh": 237,
    "aptcd": "A13776508"
  },
  {
    "name": "신내경남아너스빌",
    "lat": 37.6037982,
    "lng": 127.0970347,
    "address": "서울특별시 중랑구 봉화산로56길 112",
    "tnohsh": 214,
    "aptcd": "A13113006"
  },
  {
    "name": "서울수목원현대홈타운스위트",
    "lat": 37.4842505,
    "lng": 126.8198155,
    "address": "서울특별시 구로구 연동로13길 25",
    "tnohsh": 245,
    "aptcd": "A15271601"
  },
  {
    "name": "방배한신트리플",
    "lat": 37.4912762,
    "lng": 126.9893021,
    "address": "서울특별시 서초구 방배로33길 29",
    "tnohsh": 163,
    "aptcd": "A13770801"
  },
  {
    "name": "마곡중앙하이츠아파트",
    "lat": 37.5697906,
    "lng": 126.80664,
    "address": "서울특별시 강서구 양천로6길 28",
    "tnohsh": 930,
    "aptcd": "A15777501"
  },
  {
    "name": "한남힐스테이트",
    "lat": 37.5287855,
    "lng": 127.0038012,
    "address": "서울특별시 용산구 장문로 141",
    "tnohsh": 283,
    "aptcd": "A14077901"
  },
  {
    "name": "목동1단지",
    "lat": 37.5392044,
    "lng": 126.880561,
    "address": "서울특별시 양천구 목동서로 38",
    "tnohsh": 1882,
    "aptcd": "A15875101"
  },
  {
    "name": "충정리시온",
    "lat": 37.5604168,
    "lng": 126.9651045,
    "address": "서울특별시 서대문구 서소문로 27",
    "tnohsh": 258,
    "aptcd": "A12070201"
  },
  {
    "name": "홍제인왕산현대",
    "lat": 37.5856879,
    "lng": 126.9501007,
    "address": "서울특별시 서대문구 통일로34길 46",
    "tnohsh": 700,
    "aptcd": "A12078705"
  },
  {
    "name": "신동아파밀리에",
    "lat": 37.6072388,
    "lng": 127.0540258,
    "address": "서울특별시 성북구 화랑로 210-26",
    "tnohsh": 199,
    "aptcd": "A13676103"
  },
  {
    "name": "마천우방",
    "lat": 37.5003286,
    "lng": 127.1520468,
    "address": "서울특별시 송파구 성내천로 211",
    "tnohsh": 247,
    "aptcd": "A13812004"
  },
  {
    "name": "방학신동아3단지",
    "lat": 37.6602606,
    "lng": 127.0232617,
    "address": "서울특별시 도봉구 방학로15길 26-7",
    "tnohsh": 210,
    "aptcd": "A13276414"
  },
  {
    "name": "롯데캐슬루나",
    "lat": 37.6259588,
    "lng": 127.0507602,
    "address": "서울특별시 노원구 월계로45길 21",
    "tnohsh": 850,
    "aptcd": "A13991018"
  },
  {
    "name": "여의도대우트럼프월드",
    "lat": 37.5176189,
    "lng": 126.932358,
    "address": "서울특별시 영등포구 여의동로 143",
    "tnohsh": 282,
    "aptcd": "A15076301"
  },
  {
    "name": "동작상떼빌주상복합",
    "lat": 37.4874945,
    "lng": 126.9069458,
    "address": "서울특별시 동작구 신대방1가길 38",
    "tnohsh": 545,
    "aptcd": "A15670001"
  },
  {
    "name": "북한강성원아파트",
    "lat": 37.5273113,
    "lng": 126.9537952,
    "address": "서울특별시 용산구 이촌로2가길 66",
    "tnohsh": 340,
    "aptcd": "A14072901"
  },
  {
    "name": "고덕현대아파트",
    "lat": 37.5505067,
    "lng": 127.1535479,
    "address": "서울특별시 강동구 동남로71길 41",
    "tnohsh": 524,
    "aptcd": "A13478601"
  },
  {
    "name": "은평뉴타운상림마을14단지",
    "lat": 37.6484546,
    "lng": 126.9291039,
    "address": "서울특별시 은평구 진관4로 48-51",
    "tnohsh": 300,
    "aptcd": "A41279901"
  },
  {
    "name": "하계삼익선경",
    "lat": 37.6390508,
    "lng": 127.076932,
    "address": "서울특별시 노원구 노원로 214",
    "tnohsh": 396,
    "aptcd": "A13993501"
  },
  {
    "name": "신림2차푸르지오",
    "lat": 37.4613553,
    "lng": 126.9199177,
    "address": "서울특별시 관악구 난곡로 66",
    "tnohsh": 349,
    "aptcd": "A15101503"
  },
  {
    "name": "한남하이츠",
    "lat": 37.539745,
    "lng": 127.0141559,
    "address": "서울특별시 성동구 독서당로 156",
    "tnohsh": 535,
    "aptcd": "A13375901"
  },
  {
    "name": "옥수삼성",
    "lat": 37.5423772,
    "lng": 127.0140492,
    "address": "서울특별시 성동구 독서당로 218",
    "tnohsh": 1114,
    "aptcd": "A13375902"
  },
  {
    "name": "중계건영2차",
    "lat": 37.6474564,
    "lng": 127.0666719,
    "address": "서울특별시 노원구 덕릉로 517",
    "tnohsh": 742,
    "aptcd": "A13972601"
  },
  {
    "name": "서울숲힐스테이트",
    "lat": 37.5412384,
    "lng": 127.0521533,
    "address": "서울특별시 성동구 성수일로4길 26",
    "tnohsh": 445,
    "aptcd": "A13378001"
  },
  {
    "name": "쌍용예가클래식",
    "lat": 37.493704,
    "lng": 126.9877923,
    "address": "서울특별시 서초구 방배로37길 26-9",
    "tnohsh": 216,
    "aptcd": "A13782601"
  },
  {
    "name": "은평뉴타운상림마을5단지",
    "lat": 37.6475351,
    "lng": 126.9308402,
    "address": "서울특별시 은평구 진관4로 87",
    "tnohsh": 318,
    "aptcd": "A41279902"
  },
  {
    "name": "서강한화오벨리스크스위트",
    "lat": 37.5465994,
    "lng": 126.9318242,
    "address": "서울특별시 마포구 창전로 45",
    "tnohsh": 192,
    "aptcd": "A12177801"
  },
  {
    "name": "삼선푸르지오아파트",
    "lat": 37.5834945,
    "lng": 127.0133812,
    "address": "서울특별시 성북구 보문로29다길 31",
    "tnohsh": 864,
    "aptcd": "A13672101"
  },
  {
    "name": "은평뉴타운상림마을7단지",
    "lat": 37.6506098,
    "lng": 126.9355523,
    "address": "서울특별시 은평구 진관4로 100",
    "tnohsh": 378,
    "aptcd": "A41279903"
  },
  {
    "name": "송파파인타운2단지",
    "lat": 37.4839845,
    "lng": 127.1312464,
    "address": "서울특별시 송파구 충민로 151",
    "tnohsh": 374,
    "aptcd": "A13876109"
  },
  {
    "name": "우장산힐스테이트",
    "lat": 37.5557622,
    "lng": 126.8414673,
    "address": "서울특별시 강서구 강서로 348",
    "tnohsh": 2198,
    "aptcd": "A15728009"
  },
  {
    "name": "마포동원베네스트",
    "lat": 37.5403318,
    "lng": 126.9523524,
    "address": "서울특별시 마포구 도화4길 41",
    "tnohsh": 167,
    "aptcd": "A12170401"
  },
  {
    "name": "종암아이파크1차",
    "lat": 37.6025494,
    "lng": 127.0298689,
    "address": "서울특별시 성북구 종암로21길 127",
    "tnohsh": 513,
    "aptcd": "A13671206"
  },
  {
    "name": "롯데캐슬골드",
    "lat": 37.5145557,
    "lng": 127.1006125,
    "address": "서울특별시 송파구 올림픽로 269",
    "tnohsh": 400,
    "aptcd": "A13872502"
  },
  {
    "name": "은평뉴타운상림마을6단지",
    "lat": 37.6354766,
    "lng": 126.924494,
    "address": "서울특별시 은평구 진관4로 107",
    "tnohsh": 379,
    "aptcd": "A41279904"
  },
  {
    "name": "래미안미아1차",
    "lat": 37.6260408,
    "lng": 127.019477,
    "address": "서울특별시 강북구 삼양로 256",
    "tnohsh": 306,
    "aptcd": "A14277601"
  },
  {
    "name": "상계미도",
    "lat": 37.6461776,
    "lng": 127.0610376,
    "address": "서울특별시 노원구 덕릉로 459-18",
    "tnohsh": 600,
    "aptcd": "A13971501"
  },
  {
    "name": "이문삼성래미안아파트",
    "lat": 37.6004297,
    "lng": 127.0568469,
    "address": "서울특별시 동대문구 천장산로11길 22",
    "tnohsh": 379,
    "aptcd": "A13076801"
  },
  {
    "name": "홍은두산",
    "lat": 37.579183,
    "lng": 126.9316681,
    "address": "서울특별시 서대문구 모래내로 309",
    "tnohsh": 294,
    "aptcd": "A12071001"
  },
  {
    "name": "대림동현대",
    "lat": 37.4930349,
    "lng": 126.9081879,
    "address": "서울특별시 영등포구 시흥대로187길 12",
    "tnohsh": 217,
    "aptcd": "A15095001"
  },
  {
    "name": "은평뉴타운상림마을4단지",
    "lat": 37.6482939,
    "lng": 126.9293087,
    "address": "서울특별시 은평구 진관4로 77",
    "tnohsh": 241,
    "aptcd": "A41279905"
  },
  {
    "name": "수유극동아파트",
    "lat": 37.6419306,
    "lng": 127.0121448,
    "address": "서울특별시 강북구 인수봉로72길 4",
    "tnohsh": 574,
    "aptcd": "A14278101"
  },
  {
    "name": "관악산휴먼시아",
    "lat": 37.4616692,
    "lng": 126.9212183,
    "address": "서울특별시 관악구 난곡로 55",
    "tnohsh": 2810,
    "aptcd": "A15101504"
  },
  {
    "name": "연희성원",
    "lat": 37.5764491,
    "lng": 126.9391726,
    "address": "서울특별시 서대문구 연희로32길 48",
    "tnohsh": 581,
    "aptcd": "A12071101"
  },
  {
    "name": "방학청구",
    "lat": 37.6580542,
    "lng": 127.0262264,
    "address": "서울특별시 도봉구 해등로 264",
    "tnohsh": 978,
    "aptcd": "A13276415"
  },
  {
    "name": "관악벽산블루밍",
    "lat": 37.4884554,
    "lng": 126.9454566,
    "address": "서울특별시 관악구 은천로 93",
    "tnohsh": 2105,
    "aptcd": "A15178201"
  },
  {
    "name": "은평뉴타운상림마을10단지",
    "lat": 37.648085,
    "lng": 126.9286741,
    "address": "서울특별시 은평구 진관4로 48-17",
    "tnohsh": 230,
    "aptcd": "A41279906"
  },
  {
    "name": "은평뉴타운상림마을11단지",
    "lat": 37.6322759,
    "lng": 126.9262676,
    "address": "서울특별시 은평구 진관4로 48-8",
    "tnohsh": 187,
    "aptcd": "A41279907"
  },
  {
    "name": "방학우성1차",
    "lat": 37.6579642,
    "lng": 127.0238773,
    "address": "서울특별시 도봉구 해등로 286-5",
    "tnohsh": 658,
    "aptcd": "A13276416"
  },
  {
    "name": "우장산롯데2차",
    "lat": 37.5546673,
    "lng": 126.8427487,
    "address": "서울특별시 강서구 우장산로 47",
    "tnohsh": 157,
    "aptcd": "A15728010"
  },
  {
    "name": "묵동극동늘푸른아파트",
    "lat": 37.6146204,
    "lng": 127.0761342,
    "address": "서울특별시 중랑구 동일로 941",
    "tnohsh": 188,
    "aptcd": "A13176801"
  },
  {
    "name": "DMC센트레빌",
    "lat": 37.5759769,
    "lng": 126.9156652,
    "address": "서울특별시 서대문구 거북골로 120",
    "tnohsh": 473,
    "aptcd": "A12072801"
  },
  {
    "name": "북한산힐스테이트1차",
    "lat": 37.6126016,
    "lng": 126.937083,
    "address": "서울특별시 은평구 불광로2길 33",
    "tnohsh": 603,
    "aptcd": "A12204003"
  },
  {
    "name": "방학명품ESA2단지",
    "lat": 37.6664768,
    "lng": 127.0456136,
    "address": "서울특별시 도봉구 도봉로150길 43",
    "tnohsh": 225,
    "aptcd": "A13272101"
  },
  {
    "name": "청담건영아파트",
    "lat": 37.5274224,
    "lng": 127.0523705,
    "address": "서울특별시 강남구 도산대로89길 49",
    "tnohsh": 240,
    "aptcd": "A13576201"
  },
  {
    "name": "성수2차대우",
    "lat": 37.5484228,
    "lng": 127.0501613,
    "address": "서울특별시 성동구 상원6길 16",
    "tnohsh": 283,
    "aptcd": "A13372101"
  },
  {
    "name": "SK북한산시티아파트",
    "lat": 37.6181847,
    "lng": 127.0123459,
    "address": "서울특별시 강북구 솔샘로 174",
    "tnohsh": 3830,
    "aptcd": "A14272304"
  },
  {
    "name": "목동2단지",
    "lat": 37.5374403,
    "lng": 126.8762201,
    "address": "서울특별시 양천구 목동서로 70",
    "tnohsh": 1640,
    "aptcd": "A15875102"
  },
  {
    "name": "보라매우성",
    "lat": 37.492347,
    "lng": 126.9251592,
    "address": "서울특별시 동작구 보라매로5길 5",
    "tnohsh": 199,
    "aptcd": "A15672001"
  },
  {
    "name": "서초5차e편한세상",
    "lat": 37.4785869,
    "lng": 127.0077138,
    "address": "서울특별시 서초구 명달로4길 30",
    "tnohsh": 161,
    "aptcd": "A13770607"
  },
  {
    "name": "상도현대",
    "lat": 37.5009336,
    "lng": 126.9516004,
    "address": "서울특별시 동작구 사당로2길 2-32",
    "tnohsh": 194,
    "aptcd": "A15678101"
  },
  {
    "name": "성북역신도브래뉴",
    "lat": 37.6231556,
    "lng": 127.0589298,
    "address": "서울특별시 노원구 광운로19길 38",
    "tnohsh": 157,
    "aptcd": "A13987501"
  },
  {
    "name": "신림벽산블루밍",
    "lat": 37.4639058,
    "lng": 126.9311914,
    "address": "서울특별시 관악구 호암로 519",
    "tnohsh": 177,
    "aptcd": "A15101505"
  },
  {
    "name": "상계주공3단지",
    "lat": 37.651102,
    "lng": 127.0568216,
    "address": "서울특별시 노원구 동일로 1389",
    "tnohsh": 2213,
    "aptcd": "A13971502"
  },
  {
    "name": "역삼개나리푸르지오",
    "lat": 37.4997285,
    "lng": 127.0499952,
    "address": "서울특별시 강남구 역삼로 314",
    "tnohsh": 332,
    "aptcd": "A13579501"
  },
  {
    "name": "충정로 skview 아파트",
    "lat": 37.4997285,
    "lng": 127.0499952,
    "address": "서울특별시 서대문구 서소문로 43-8",
    "tnohsh": 180,
    "aptcd": "A12003001"
  },
  {
    "name": "북아현두산",
    "lat": 37.5591855,
    "lng": 126.9501114,
    "address": "서울특별시 서대문구 이화여대8길 62",
    "tnohsh": 956,
    "aptcd": "A12079501"
  },
  {
    "name": "월드컵아이파크1단지",
    "lat": 37.5676304,
    "lng": 126.9145216,
    "address": "서울특별시 마포구 모래내로9길 6",
    "tnohsh": 320,
    "aptcd": "A12171101"
  },
  {
    "name": "상도삼호",
    "lat": 37.5012043,
    "lng": 126.9509806,
    "address": "서울특별시 동작구 상도로 407",
    "tnohsh": 682,
    "aptcd": "A15678102"
  },
  {
    "name": "개봉동아이파크",
    "lat": 37.4898358,
    "lng": 126.8597407,
    "address": "서울특별시 구로구 개봉로2길 133-15",
    "tnohsh": 684,
    "aptcd": "A15209004"
  },
  {
    "name": "은평뉴타운상림마을제3단지",
    "lat": 37.6489181,
    "lng": 126.9298087,
    "address": "서울특별시 은평구 진관4로 47",
    "tnohsh": 255,
    "aptcd": "A41279908"
  },
  {
    "name": "송파삼성래미안",
    "lat": 37.5047161,
    "lng": 127.1182753,
    "address": "서울특별시 송파구 오금로32길 14",
    "tnohsh": 845,
    "aptcd": "A13877501"
  },
  {
    "name": "등촌우성101동",
    "lat": 37.5573574,
    "lng": 126.8603664,
    "address": "서울특별시 강서구 화곡로68길 115",
    "tnohsh": 134,
    "aptcd": "A15772901"
  },
  {
    "name": "등촌우성102동",
    "lat": 37.5576039,
    "lng": 126.8599261,
    "address": "서울특별시 강서구 화곡로68길 103",
    "tnohsh": 110,
    "aptcd": "A15772902"
  },
  {
    "name": "월계역신도브래뉴",
    "lat": 37.6290399,
    "lng": 127.0586793,
    "address": "서울특별시 노원구 광운로 132",
    "tnohsh": 223,
    "aptcd": "A13987502"
  },
  {
    "name": "고척마젤란",
    "lat": 37.5043049,
    "lng": 126.8640402,
    "address": "서울특별시 구로구 경인로47길 128",
    "tnohsh": 175,
    "aptcd": "A15208005"
  },
  {
    "name": "하계한신동성",
    "lat": 37.6398137,
    "lng": 127.0755733,
    "address": "서울특별시 노원구 한글비석로 151",
    "tnohsh": 498,
    "aptcd": "A13993502"
  },
  {
    "name": "송파파인타운3단지",
    "lat": 37.483645,
    "lng": 127.1328807,
    "address": "서울특별시 송파구 충민로 152",
    "tnohsh": 625,
    "aptcd": "A13876110"
  },
  {
    "name": "수서1-1단지아파트",
    "lat": 37.4927536,
    "lng": 127.0909823,
    "address": "서울특별시 강남구 양재대로55길 10",
    "tnohsh": 2214,
    "aptcd": "A13593802"
  },
  {
    "name": "종로센트레빌",
    "lat": 37.5809831,
    "lng": 127.015931,
    "address": "서울특별시 종로구 동망산길 47",
    "tnohsh": 416,
    "aptcd": "A11087602"
  },
  {
    "name": "관악동부센트레빌",
    "lat": 37.4871792,
    "lng": 126.951485,
    "address": "서울특별시 관악구 은천로33길 5",
    "tnohsh": 487,
    "aptcd": "A15192201"
  },
  {
    "name": "신동아아파트",
    "lat": 37.4904484,
    "lng": 127.024545,
    "address": "서울특별시 서초구 사임당로 137",
    "tnohsh": 997,
    "aptcd": "A13775101"
  },
  {
    "name": "서울대입구삼성아파트",
    "lat": 37.4762414,
    "lng": 126.9519775,
    "address": "서울특별시 관악구 관악로 125",
    "tnohsh": 254,
    "aptcd": "A15105005"
  },
  {
    "name": "연희임광아파트",
    "lat": 37.5652014,
    "lng": 126.927128,
    "address": "서울특별시 서대문구 동교로 291",
    "tnohsh": 212,
    "aptcd": "A12071102"
  },
  {
    "name": "정릉1차e-편한세상",
    "lat": 37.6150052,
    "lng": 127.0101777,
    "address": "서울특별시 성북구 솔샘로24길 15",
    "tnohsh": 739,
    "aptcd": "A13676703"
  },
  {
    "name": "삼성래미안공덕4차",
    "lat": 37.5499127,
    "lng": 126.9514027,
    "address": "서울특별시 마포구 마포대로11길 50",
    "tnohsh": 597,
    "aptcd": "A12170601"
  },
  {
    "name": "흑석청호",
    "lat": 37.5499127,
    "lng": 126.9514027,
    "address": "서울특별시 동작구 서달로2길 29",
    "tnohsh": 346,
    "aptcd": "A15679104"
  },
  {
    "name": "공릉현대성우",
    "lat": 37.6264863,
    "lng": 127.0774494,
    "address": "서울특별시 노원구 공릉로27길 110",
    "tnohsh": 181,
    "aptcd": "A13994501"
  },
  {
    "name": "종암극동아파트",
    "lat": 37.5952864,
    "lng": 127.0336943,
    "address": "서울특별시 성북구 북악산로29길 67",
    "tnohsh": 297,
    "aptcd": "A13671207"
  },
  {
    "name": "서초현대아파트",
    "lat": 37.4909929,
    "lng": 127.0201769,
    "address": "서울특별시 서초구 사임당로19길 10",
    "tnohsh": 299,
    "aptcd": "A13772801"
  },
  {
    "name": "상계동아불암",
    "lat": 37.6681544,
    "lng": 127.0804264,
    "address": "서울특별시 노원구 덕릉로 780",
    "tnohsh": 673,
    "aptcd": "A13989701"
  },
  {
    "name": "명수대현대아파트",
    "lat": 37.5079377,
    "lng": 126.9667533,
    "address": "서울특별시 동작구 현충로 119",
    "tnohsh": 660,
    "aptcd": "A15679105"
  },
  {
    "name": "옥수강변풍림아이원",
    "lat": 37.5422717,
    "lng": 127.0195002,
    "address": "서울특별시 성동구 뚝섬로 51",
    "tnohsh": 269,
    "aptcd": "A13375903"
  },
  {
    "name": "벽산라이브파크",
    "lat": 37.6211567,
    "lng": 127.0108365,
    "address": "서울특별시 강북구 인수봉로 18",
    "tnohsh": 1585,
    "aptcd": "A14272305"
  },
  {
    "name": "목동트라팰리스",
    "lat": 37.5254967,
    "lng": 126.8702493,
    "address": "서울특별시 양천구 오목로 299",
    "tnohsh": 522,
    "aptcd": "A15870101"
  },
  {
    "name": "임광관악파크",
    "lat": 37.4698044,
    "lng": 126.9190257,
    "address": "서울특별시 관악구 난곡로 167",
    "tnohsh": 465,
    "aptcd": "A15179701"
  },
  {
    "name": "등촌대동황토방2차아파트",
    "lat": 37.5551809,
    "lng": 126.8624005,
    "address": "서울특별시 강서구 공항대로55길 50",
    "tnohsh": 196,
    "aptcd": "A15703005"
  },
  {
    "name": "삼성산주공3단지",
    "lat": 37.462525,
    "lng": 126.9261337,
    "address": "서울특별시 관악구 호암로 399",
    "tnohsh": 1482,
    "aptcd": "A15101506"
  },
  {
    "name": "역삼2차아이파크",
    "lat": 37.4967427,
    "lng": 127.0520538,
    "address": "서울특별시 강남구 도곡로57길 12",
    "tnohsh": 150,
    "aptcd": "A13579503"
  },
  {
    "name": "서초현대ESA2차",
    "lat": 37.4910746,
    "lng": 127.0085802,
    "address": "서울특별시 서초구 반포대로 122",
    "tnohsh": 174,
    "aptcd": "A13770608"
  },
  {
    "name": "현대슈퍼빌",
    "lat": 37.4830098,
    "lng": 127.0160375,
    "address": "서울특별시 서초구 서초중앙로 15",
    "tnohsh": 645,
    "aptcd": "A13770609"
  },
  {
    "name": "서초삼성쉐르빌2",
    "lat": 37.4939673,
    "lng": 127.0278848,
    "address": "서울특별시 서초구 강남대로53길 11",
    "tnohsh": 365,
    "aptcd": "A13775102"
  },
  {
    "name": "방화동성아파트",
    "lat": 37.5796258,
    "lng": 126.8119701,
    "address": "서울특별시 강서구 금낭화로23길 8",
    "tnohsh": 686,
    "aptcd": "A15778101"
  },
  {
    "name": "길성그랑프리텔1차",
    "lat": 37.5520159,
    "lng": 126.8393323,
    "address": "서울특별시 강서구 강서로46길 79",
    "tnohsh": 194,
    "aptcd": "A15779704"
  },
  {
    "name": "시흥월드메르디앙",
    "lat": 37.4597256,
    "lng": 126.9071306,
    "address": "서울특별시 금천구 독산로36길 36",
    "tnohsh": 202,
    "aptcd": "A15378501"
  },
  {
    "name": "봉천벽산블루밍3차",
    "lat": 37.4884282,
    "lng": 126.9444368,
    "address": "서울특별시 관악구 은천로15길 24",
    "tnohsh": 281,
    "aptcd": "A15178202"
  },
  {
    "name": "하계한신",
    "lat": 37.6377945,
    "lng": 127.068697,
    "address": "서울특별시 노원구 공릉로 351",
    "tnohsh": 1200,
    "aptcd": "A13993503"
  },
  {
    "name": "신내6단지",
    "lat": 37.6153429,
    "lng": 127.091946,
    "address": "서울특별시 중랑구 신내로19길 42",
    "tnohsh": 1609,
    "aptcd": "A13176901"
  },
  {
    "name": "하왕십리극동미라주2",
    "lat": 37.5595286,
    "lng": 127.023323,
    "address": "서울특별시 성동구 난계로 73",
    "tnohsh": 191,
    "aptcd": "A13377301"
  },
  {
    "name": "월계2차한일",
    "lat": 37.6212242,
    "lng": 127.0620191,
    "address": "서울특별시 노원구 석계로13길 6-10",
    "tnohsh": 171,
    "aptcd": "A13987503"
  },
  {
    "name": "테헤란로대우아이빌",
    "lat": 37.5056902,
    "lng": 127.0540217,
    "address": "서울특별시 강남구 테헤란로 428",
    "tnohsh": 372,
    "aptcd": "A13528005"
  },
  {
    "name": "개포한신",
    "lat": 37.4911612,
    "lng": 127.0786887,
    "address": "서울특별시 강남구 개포로110길 43",
    "tnohsh": 364,
    "aptcd": "A13594402"
  },
  {
    "name": "DMC상암센트럴파크2단지",
    "lat": 37.575112,
    "lng": 126.896649,
    "address": "서울특별시 마포구 월드컵북로42가길 11",
    "tnohsh": 184,
    "aptcd": "A12179501"
  },
  {
    "name": "방배신삼호",
    "lat": 37.4971521,
    "lng": 126.9897344,
    "address": "서울특별시 서초구 방배로 270",
    "tnohsh": 481,
    "aptcd": "A13782602"
  },
  {
    "name": "한가람아파트",
    "lat": 37.5213784,
    "lng": 126.9735558,
    "address": "서울특별시 용산구 이촌로 201",
    "tnohsh": 2036,
    "aptcd": "A14072701"
  },
  {
    "name": "SK허브진주상복합아파트",
    "lat": 37.5351624,
    "lng": 127.1327538,
    "address": "서울특별시 강동구 천호대로 1092",
    "tnohsh": 325,
    "aptcd": "A13484004"
  },
  {
    "name": "봉천동아제2",
    "lat": 37.487826,
    "lng": 126.9561802,
    "address": "서울특별시 관악구 관악로37길 20",
    "tnohsh": 836,
    "aptcd": "A15192202"
  },
  {
    "name": "여의도자이",
    "lat": 37.5182033,
    "lng": 126.925912,
    "address": "서울특별시 영등포구 여의동로3길 10",
    "tnohsh": 580,
    "aptcd": "A15076302"
  },
  {
    "name": "역삼쌍용플래티넘밸류",
    "lat": 37.4954031,
    "lng": 127.0304134,
    "address": "서울특별시 강남구 테헤란로4길 46",
    "tnohsh": 166,
    "aptcd": "A13508010"
  },
  {
    "name": "성수쌍용",
    "lat": 37.5495253,
    "lng": 127.04712,
    "address": "서울특별시 성동구 상원길 63",
    "tnohsh": 777,
    "aptcd": "A13372102"
  },
  {
    "name": "래미안엘파인",
    "lat": 37.575779,
    "lng": 127.065374,
    "address": "서울특별시 동대문구 한천로37길 33",
    "tnohsh": 472,
    "aptcd": "A13075402"
  },
  {
    "name": "방학동부센트레빌",
    "lat": 37.6633044,
    "lng": 127.0395517,
    "address": "서울특별시 도봉구 방학로 120",
    "tnohsh": 258,
    "aptcd": "A13272102"
  },
  {
    "name": "라이프아파트",
    "lat": 37.4771101,
    "lng": 126.913185,
    "address": "서울특별시 관악구 문성로 86",
    "tnohsh": 171,
    "aptcd": "A15177101"
  },
  {
    "name": "신동아5",
    "lat": 37.4910995,
    "lng": 126.9769147,
    "address": "서울특별시 동작구 동작대로29길 118",
    "tnohsh": 333,
    "aptcd": "A15609006"
  },
  {
    "name": "이촌",
    "lat": 37.5200205,
    "lng": 126.9779266,
    "address": "서울특별시 용산구 이촌로87길 21",
    "tnohsh": 834,
    "aptcd": "A14072702"
  },
  {
    "name": "낙성대현대홈타운",
    "lat": 37.4806862,
    "lng": 126.9635627,
    "address": "서울특별시 관악구 솔밭로7길 16",
    "tnohsh": 297,
    "aptcd": "A15105006"
  },
  {
    "name": "래미안석관",
    "lat": 37.6083777,
    "lng": 127.0545119,
    "address": "서울특별시 성북구 화랑로 214",
    "tnohsh": 580,
    "aptcd": "A13676101"
  },
  {
    "name": "브라운스톤공덕",
    "lat": 37.5411796,
    "lng": 126.9559987,
    "address": "서울특별시 마포구 백범로 230",
    "tnohsh": 290,
    "aptcd": "A12179001"
  },
  {
    "name": "신동아리버파크제2관리사무소",
    "lat": 37.5065005,
    "lng": 126.9429565,
    "address": "서울특별시 동작구 만양로 19",
    "tnohsh": 925,
    "aptcd": "A15676701"
  },
  {
    "name": "관악국제산장",
    "lat": 37.4612442,
    "lng": 126.9280602,
    "address": "서울특별시 관악구 호암로 417",
    "tnohsh": 630,
    "aptcd": "A15176701"
  },
  {
    "name": "서초아트자이",
    "lat": 37.4856728,
    "lng": 127.0113898,
    "address": "서울특별시 서초구 반포대로 58",
    "tnohsh": 164,
    "aptcd": "A13770610"
  },
  {
    "name": "타워팰리스1차",
    "lat": 37.4882233,
    "lng": 127.0544454,
    "address": "서울특별시 강남구 언주로30길 56",
    "tnohsh": 1297,
    "aptcd": "A13527017"
  },
  {
    "name": "길동삼익파크",
    "lat": 37.5448343,
    "lng": 127.1476738,
    "address": "서울특별시 강동구 명일로 293",
    "tnohsh": 1092,
    "aptcd": "A13470101"
  },
  {
    "name": "목동10단지",
    "lat": 37.5165011,
    "lng": 126.8587497,
    "address": "서울특별시 양천구 목동서로 400",
    "tnohsh": 2160,
    "aptcd": "A15873701"
  },
  {
    "name": "연희대림아파트",
    "lat": 37.5754721,
    "lng": 126.9362953,
    "address": "서울특별시 서대문구 연희로32길 20",
    "tnohsh": 220,
    "aptcd": "A12071103"
  },
  {
    "name": "타워팰리스2차",
    "lat": 37.4897089,
    "lng": 127.0544975,
    "address": "서울특별시 강남구 언주로30길 57",
    "tnohsh": 813,
    "aptcd": "A13585402"
  },
  {
    "name": "한일써너스빌아파트",
    "lat": 37.5972558,
    "lng": 127.0912331,
    "address": "서울특별시 중랑구 망우로 346",
    "tnohsh": 504,
    "aptcd": "A13170401"
  },
  {
    "name": "강일리버파크5단지",
    "lat": 37.5678721,
    "lng": 127.1782697,
    "address": "서울특별시 강동구 아리수로97길 20",
    "tnohsh": 722,
    "aptcd": "A13410009"
  },
  {
    "name": "강일리버파크7단지",
    "lat": 37.5653816,
    "lng": 127.1784546,
    "address": "서울특별시 강동구 아리수로98길 25",
    "tnohsh": 731,
    "aptcd": "A13410010"
  },
  {
    "name": "양재SK허브프리모",
    "lat": 37.4853103,
    "lng": 127.0344139,
    "address": "서울특별시 강남구 강남대로 240",
    "tnohsh": 176,
    "aptcd": "A13527018"
  },
  {
    "name": "정릉2차 e편한세상",
    "lat": 37.6001826,
    "lng": 127.018734,
    "address": "서울특별시 성북구 북악산로 851",
    "tnohsh": 527,
    "aptcd": "A13677101"
  },
  {
    "name": "벽산1",
    "lat": 37.6600699,
    "lng": 127.0317182,
    "address": "서울특별시 도봉구 방학로11길 36",
    "tnohsh": 489,
    "aptcd": "A13276417"
  },
  {
    "name": "창신쌍용아파트2단지",
    "lat": 37.5806115,
    "lng": 127.0117627,
    "address": "서울특별시 종로구 낙산길 198",
    "tnohsh": 919,
    "aptcd": "A11077101"
  },
  {
    "name": "용산파크자이",
    "lat": 37.5364563,
    "lng": 126.9733121,
    "address": "서울특별시 용산구 한강대로 205",
    "tnohsh": 310,
    "aptcd": "A14075201"
  },
  {
    "name": "은평뉴타운박석고개13단지아파트",
    "lat": 37.635659,
    "lng": 126.9148018,
    "address": "서울특별시 은평구 진관1로 22",
    "tnohsh": 162,
    "aptcd": "A41279909"
  },
  {
    "name": "은평뉴타운박석고개1단지",
    "lat": 37.6337149,
    "lng": 126.9207485,
    "address": "서울특별시 은평구 진관1로 21-10",
    "tnohsh": 947,
    "aptcd": "A41279910"
  },
  {
    "name": "홍은동부센트레빌",
    "lat": 37.5972741,
    "lng": 126.9378412,
    "address": "서울특별시 서대문구 통일로 553",
    "tnohsh": 201,
    "aptcd": "A12071002"
  },
  {
    "name": "미아경남아너스빌",
    "lat": 37.6151287,
    "lng": 127.0357365,
    "address": "서울특별시 강북구 오패산로30길 30",
    "tnohsh": 860,
    "aptcd": "A14272306"
  },
  {
    "name": "래미안퍼스티지",
    "lat": 37.502999,
    "lng": 126.9997222,
    "address": "서울특별시 서초구 반포대로 275",
    "tnohsh": 2444,
    "aptcd": "A13776509"
  },
  {
    "name": "천호동아코아",
    "lat": 37.5412753,
    "lng": 127.125912,
    "address": "서울특별시 강동구 구천면로 189",
    "tnohsh": 191,
    "aptcd": "A13475001"
  },
  {
    "name": "도곡한신",
    "lat": 37.4878586,
    "lng": 127.0402373,
    "address": "서울특별시 강남구 논현로 205",
    "tnohsh": 421,
    "aptcd": "A13550403"
  },
  {
    "name": "미아현대",
    "lat": 37.6307852,
    "lng": 127.0258094,
    "address": "서울특별시 강북구 도봉로68길 26",
    "tnohsh": 231,
    "aptcd": "A14272307"
  },
  {
    "name": "중계주공1단지",
    "lat": 37.6478396,
    "lng": 127.0658713,
    "address": "서울특별시 노원구 동일로210길 22",
    "tnohsh": 882,
    "aptcd": "A13986509"
  },
  {
    "name": "중계주공9단지",
    "lat": 37.6430931,
    "lng": 127.0742657,
    "address": "서울특별시 노원구 노원로16길 15",
    "tnohsh": 2634,
    "aptcd": "A13977913"
  },
  {
    "name": "서울우면",
    "lat": 37.4701978,
    "lng": 127.0242323,
    "address": "서울특별시 서초구 바우뫼로7길 11",
    "tnohsh": 984,
    "aptcd": "A13778306"
  },
  {
    "name": "대방주공1단지",
    "lat": 37.5108249,
    "lng": 126.9300624,
    "address": "서울특별시 동작구 여의대방로44길 47",
    "tnohsh": 925,
    "aptcd": "A15676512"
  },
  {
    "name": "등촌주공4단지",
    "lat": 37.5621004,
    "lng": 126.8430032,
    "address": "서울특별시 강서구 공항대로39길 59",
    "tnohsh": 1575,
    "aptcd": "A15776414"
  },
  {
    "name": "등촌주공7단지",
    "lat": 37.5605474,
    "lng": 126.851713,
    "address": "서울특별시 강서구 공항대로43길 104",
    "tnohsh": 1146,
    "aptcd": "A15776715"
  },
  {
    "name": "등촌주공9단지",
    "lat": 37.5616596,
    "lng": 126.849539,
    "address": "서울특별시 강서구 화곡로63가길 92",
    "tnohsh": 1445,
    "aptcd": "A15776916"
  },
  {
    "name": "가양7단지",
    "lat": 37.5621998,
    "lng": 126.8616635,
    "address": "서울특별시 강서구 허준로 209",
    "tnohsh": 1998,
    "aptcd": "A15774708"
  },
  {
    "name": "신림주공2단지",
    "lat": 37.464009,
    "lng": 126.9267088,
    "address": "서울특별시 관악구 광신길 86",
    "tnohsh": 818,
    "aptcd": "A15179403"
  },
  {
    "name": "등촌주공6단지",
    "lat": 37.5594739,
    "lng": 126.8484236,
    "address": "서울특별시 강서구 화곡로63가길 18",
    "tnohsh": 559,
    "aptcd": "A15776617"
  },
  {
    "name": "등촌주공11단지",
    "lat": 37.559166,
    "lng": 126.8491076,
    "address": "서울특별시 강서구 공항대로43길 39",
    "tnohsh": 350,
    "aptcd": "A15703318"
  },
  {
    "name": "신림주공1단지",
    "lat": 37.4658557,
    "lng": 126.9275015,
    "address": "서울특별시 관악구 광신길 160",
    "tnohsh": 960,
    "aptcd": "A15101507"
  },
  {
    "name": "개포7차우성",
    "lat": 37.4922905,
    "lng": 127.0783361,
    "address": "서울특별시 강남구 개포로110길 15",
    "tnohsh": 802,
    "aptcd": "A13594403"
  },
  {
    "name": "창동대우그린아파트",
    "lat": 37.6463829,
    "lng": 127.0495729,
    "address": "서울특별시 도봉구 덕릉로 371",
    "tnohsh": 366,
    "aptcd": "A13272201"
  },
  {
    "name": "송파성원상떼빌",
    "lat": 37.4950598,
    "lng": 127.1204414,
    "address": "서울특별시 송파구 송파대로28길 27",
    "tnohsh": 324,
    "aptcd": "A13895501"
  },
  {
    "name": "돈의문센트레빌",
    "lat": 37.5662487,
    "lng": 126.9613516,
    "address": "서울특별시 서대문구 독립문로14길 33",
    "tnohsh": 561,
    "aptcd": "A12070101"
  },
  {
    "name": "목동6단지",
    "lat": 37.5350632,
    "lng": 126.8850851,
    "address": "서울특별시 양천구 목동동로 430",
    "tnohsh": 1362,
    "aptcd": "A15875103"
  },
  {
    "name": "홍제청구3차",
    "lat": 37.5804108,
    "lng": 126.9528765,
    "address": "서울특별시 서대문구 통일로 332",
    "tnohsh": 228,
    "aptcd": "A12078706"
  },
  {
    "name": "타워팰리스G동",
    "lat": 37.4873383,
    "lng": 127.0528363,
    "address": "서울특별시 강남구 언주로30길 26",
    "tnohsh": 480,
    "aptcd": "A13585403"
  },
  {
    "name": "신림현대",
    "lat": 37.4749367,
    "lng": 126.9323775,
    "address": "서울특별시 관악구 신림로29길 8",
    "tnohsh": 1634,
    "aptcd": "A15101508"
  },
  {
    "name": "성동삼성쉐르빌",
    "lat": 37.5643993,
    "lng": 127.0349533,
    "address": "서울특별시 성동구 무학로6길 50",
    "tnohsh": 342,
    "aptcd": "A13370801"
  },
  {
    "name": "한화오벨리스크",
    "lat": 37.4948246,
    "lng": 127.1219307,
    "address": "서울특별시 송파구 중대로 127",
    "tnohsh": 160,
    "aptcd": "A13895503"
  },
  {
    "name": "삼선힐스테이트",
    "lat": 37.5821384,
    "lng": 127.0135763,
    "address": "서울특별시 성북구 낙산길 243-15",
    "tnohsh": 377,
    "aptcd": "A13672102"
  },
  {
    "name": "고척LIG리가아파트",
    "lat": 37.5060999,
    "lng": 126.8620712,
    "address": "서울특별시 구로구 중앙로12길 7",
    "tnohsh": 421,
    "aptcd": "A15279402"
  },
  {
    "name": "금천이랜드해가든",
    "lat": 37.4610157,
    "lng": 126.8930588,
    "address": "서울특별시 금천구 벚꽃로6길 3",
    "tnohsh": 187,
    "aptcd": "A15375810"
  },
  {
    "name": "서울주택도시공사 수서6단지",
    "lat": 37.487264,
    "lng": 127.1045185,
    "address": "서울특별시 강남구 광평로56길 11",
    "tnohsh": 1512,
    "aptcd": "A13552001"
  },
  {
    "name": "고척파크푸르지오",
    "lat": 37.5071864,
    "lng": 126.857232,
    "address": "서울특별시 구로구 중앙로 121",
    "tnohsh": 662,
    "aptcd": "A15279403"
  },
  {
    "name": "밤섬경남아너스빌",
    "lat": 37.5466152,
    "lng": 126.936584,
    "address": "서울특별시 마포구 독막로28길 10",
    "tnohsh": 313,
    "aptcd": "A12171201"
  },
  {
    "name": "보라매삼성쉐르빌",
    "lat": 37.4914294,
    "lng": 126.9233792,
    "address": "서울특별시 동작구 보라매로5길 43",
    "tnohsh": 246,
    "aptcd": "A15672002"
  },
  {
    "name": "홍은동미성아파트",
    "lat": 37.5938186,
    "lng": 126.935449,
    "address": "서울특별시 서대문구 연희로41길 102",
    "tnohsh": 300,
    "aptcd": "A12071003"
  },
  {
    "name": "목동현대A",
    "lat": 37.5231682,
    "lng": 126.8777861,
    "address": "서울특별시 양천구 목동동로12길 59",
    "tnohsh": 542,
    "aptcd": "A15870102"
  },
  {
    "name": "수유역두산위브",
    "lat": 37.6358401,
    "lng": 127.0320254,
    "address": "서울특별시 강북구 덕릉로41길 12",
    "tnohsh": 292,
    "aptcd": "A14270301"
  },
  {
    "name": "중랑해모로",
    "lat": 37.6027085,
    "lng": 127.1101282,
    "address": "서울특별시 중랑구 양원역로6가길 19",
    "tnohsh": 174,
    "aptcd": "A13176102"
  },
  {
    "name": "개포주공4단지",
    "lat": 37.4863102,
    "lng": 127.0731699,
    "address": null,
    "tnohsh": 2840,
    "aptcd": "A13580003"
  },
  {
    "name": "서초삼풍",
    "lat": 37.4991876,
    "lng": 127.0160708,
    "address": "서울특별시 서초구 서초중앙로 200",
    "tnohsh": 2390,
    "aptcd": "A13792001"
  },
  {
    "name": "구산그린빌",
    "lat": 37.6054333,
    "lng": 126.904381,
    "address": "서울특별시 은평구 갈현로7길 56",
    "tnohsh": 203,
    "aptcd": "A12276901"
  },
  {
    "name": "한화진넥스빌",
    "lat": 37.501959,
    "lng": 127.0442572,
    "address": "서울특별시 강남구 언주로86길 11",
    "tnohsh": 294,
    "aptcd": "A13579504"
  },
  {
    "name": "고척대우",
    "lat": 37.5030323,
    "lng": 126.8554746,
    "address": "서울특별시 구로구 고척로52길 48",
    "tnohsh": 987,
    "aptcd": "A15279404"
  },
  {
    "name": "서초이오빌",
    "lat": 37.486602,
    "lng": 127.012987,
    "address": "서울특별시 서초구 효령로53길 45",
    "tnohsh": 462,
    "aptcd": "A13770611"
  },
  {
    "name": "수락리버시티 4단지",
    "lat": 37.6860425,
    "lng": 127.0537182,
    "address": "서울특별시 노원구 누원로 18",
    "tnohsh": 548,
    "aptcd": "A13974101"
  },
  {
    "name": "수락리버시티3단지",
    "lat": 37.6877248,
    "lng": 127.0542161,
    "address": "서울특별시 노원구 누원로 28",
    "tnohsh": 696,
    "aptcd": "A13974102"
  },
  {
    "name": "온수힐스테이트",
    "lat": 37.4971229,
    "lng": 126.820976,
    "address": "서울특별시 구로구 부일로9길 127",
    "tnohsh": 999,
    "aptcd": "A15279101"
  },
  {
    "name": "고덕아이파크아파트",
    "lat": 37.5589031,
    "lng": 127.1556425,
    "address": "서울특별시 강동구 동남로79길 26",
    "tnohsh": 1142,
    "aptcd": "A13408003"
  },
  {
    "name": "DMC자이1단지",
    "lat": 37.5792037,
    "lng": 126.898834,
    "address": "서울특별시 은평구 수색로 217",
    "tnohsh": 209,
    "aptcd": "A12275501"
  },
  {
    "name": "래미안세레니티",
    "lat": 37.5993452,
    "lng": 127.0313424,
    "address": "서울특별시 성북구 종암로23길 35",
    "tnohsh": 955,
    "aptcd": "A13671208"
  },
  {
    "name": "래미안그레이튼3차",
    "lat": 37.4964808,
    "lng": 127.0481579,
    "address": "서울특별시 강남구 도곡로43길 20",
    "tnohsh": 476,
    "aptcd": "A13579505"
  },
  {
    "name": "남산센트럴자이",
    "lat": 37.5627311,
    "lng": 126.9976903,
    "address": "서울특별시 중구 퇴계로 235",
    "tnohsh": 273,
    "aptcd": "A10071301"
  },
  {
    "name": "이튼타워리버5차",
    "lat": 37.5321145,
    "lng": 127.0691221,
    "address": "서울특별시 광진구 능동로4길 40",
    "tnohsh": 279,
    "aptcd": "A14377402"
  },
  {
    "name": "은평뉴타운마고정3단지",
    "lat": 37.6333845,
    "lng": 126.9272246,
    "address": "서울특별시 은평구 진관2로 90",
    "tnohsh": 659,
    "aptcd": "A41279912"
  },
  {
    "name": "은평뉴타운마고정11단지",
    "lat": 37.6337285,
    "lng": 126.914929,
    "address": "서울특별시 은평구 진관1로 55",
    "tnohsh": 469,
    "aptcd": "A41279913"
  },
  {
    "name": "남산SK리더스뷰",
    "lat": 37.5591878,
    "lng": 126.9806109,
    "address": "서울특별시 중구 퇴계로 72",
    "tnohsh": 233,
    "aptcd": "A10088101"
  },
  {
    "name": "송파파인타운1단지",
    "lat": 37.4868275,
    "lng": 127.1346692,
    "address": "서울특별시 송파구 충민로 188",
    "tnohsh": 221,
    "aptcd": "A13876111"
  },
  {
    "name": "은평뉴타운마고정2단지",
    "lat": 37.6318934,
    "lng": 126.9198476,
    "address": "서울특별시 은평구 진관2로 60",
    "tnohsh": 434,
    "aptcd": "A41279914"
  },
  {
    "name": "신내데시앙",
    "lat": 37.6109282,
    "lng": 127.0994663,
    "address": "서울특별시 중랑구 용마산로 669",
    "tnohsh": 1326,
    "aptcd": "A13178101"
  },
  {
    "name": "래미안허브리츠",
    "lat": 37.5755,
    "lng": 127.035661,
    "address": "서울특별시 동대문구 정릉천동로 36",
    "tnohsh": 844,
    "aptcd": "A13070301"
  },
  {
    "name": "은평뉴타운우물골8단지",
    "lat": 37.6366325,
    "lng": 126.9315448,
    "address": "서울특별시 은평구 진관2로 111-7",
    "tnohsh": 448,
    "aptcd": "A41279915"
  },
  {
    "name": "은평뉴타운우물골5단지",
    "lat": 37.6345812,
    "lng": 126.9276171,
    "address": "서울특별시 은평구 진관2로 77",
    "tnohsh": 387,
    "aptcd": "A41279916"
  },
  {
    "name": "은평뉴타운우물골6단지",
    "lat": 37.6354766,
    "lng": 126.924494,
    "address": "서울특별시 은평구 진관2로 57-7",
    "tnohsh": 353,
    "aptcd": "A41279917"
  },
  {
    "name": "은평뉴타운우물골7단지",
    "lat": 37.6371052,
    "lng": 126.928169,
    "address": "서울특별시 은평구 진관2로 57-37",
    "tnohsh": 472,
    "aptcd": "A41279918"
  },
  {
    "name": "신길자이",
    "lat": 37.506462,
    "lng": 126.9165908,
    "address": "서울특별시 영등포구 가마산로79길 19",
    "tnohsh": 198,
    "aptcd": "A15096001"
  },
  {
    "name": "양천중앙하이츠",
    "lat": 37.5054476,
    "lng": 126.8643152,
    "address": "서울특별시 양천구 목동남로2길 60-7",
    "tnohsh": 241,
    "aptcd": "A15873902"
  },
  {
    "name": "방화삼성꽃마을",
    "lat": 37.5723918,
    "lng": 126.8134094,
    "address": "서울특별시 강서구 양천로18길 27",
    "tnohsh": 206,
    "aptcd": "A15722007"
  },
  {
    "name": "한강밤섬자이아파트",
    "lat": 37.5448541,
    "lng": 126.9281273,
    "address": "서울특별시 마포구 토정로 158",
    "tnohsh": 488,
    "aptcd": "A12115001"
  },
  {
    "name": "상도두산위브",
    "lat": 37.5048087,
    "lng": 126.9438666,
    "address": "서울특별시 동작구 상도로30길 39",
    "tnohsh": 190,
    "aptcd": "A15671801"
  },
  {
    "name": "당산반도유보라",
    "lat": 37.5273128,
    "lng": 126.9013023,
    "address": "서울특별시 영등포구 국회대로 597",
    "tnohsh": 299,
    "aptcd": "A15072201"
  },
  {
    "name": "꿈의숲푸르지오",
    "lat": 37.6107743,
    "lng": 127.0390029,
    "address": "서울특별시 성북구 오패산로16가길 40",
    "tnohsh": 714,
    "aptcd": "A13613009"
  },
  {
    "name": "행당두산위브아파트",
    "lat": 37.5572723,
    "lng": 127.0309513,
    "address": "서울특별시 성동구 행당로8길 8",
    "tnohsh": 351,
    "aptcd": "A13377901"
  },
  {
    "name": "염창강변월드메르디앙",
    "lat": 37.5577389,
    "lng": 126.8654272,
    "address": "서울특별시 강서구 양천로63길 51",
    "tnohsh": 164,
    "aptcd": "A15776001"
  },
  {
    "name": "서초교대e편한세상",
    "lat": 37.4964455,
    "lng": 127.0166404,
    "address": "서울특별시 서초구 서초중앙로24길 33",
    "tnohsh": 435,
    "aptcd": "A13707016"
  },
  {
    "name": "흑석해가든",
    "lat": 37.5066777,
    "lng": 126.9621949,
    "address": "서울특별시 동작구 서달로 150",
    "tnohsh": 154,
    "aptcd": "A15679106"
  },
  {
    "name": "DMC상암센트럴파크1단지",
    "lat": 37.5740878,
    "lng": 126.8968328,
    "address": "서울특별시 마포구 월드컵북로43길 11",
    "tnohsh": 213,
    "aptcd": "A12179502"
  },
  {
    "name": "래미안트리베라2차",
    "lat": 37.6175436,
    "lng": 127.0204597,
    "address": "서울특별시 강북구 삼양로27길 19",
    "tnohsh": 1330,
    "aptcd": "A14272308"
  },
  {
    "name": "황학아크로타워",
    "lat": 37.5664017,
    "lng": 127.0214788,
    "address": "서울특별시 중구 퇴계로 447",
    "tnohsh": 263,
    "aptcd": "A10086801"
  },
  {
    "name": "래미안트리베라1차",
    "lat": 37.6134883,
    "lng": 127.0212663,
    "address": "서울특별시 강북구 삼양로19길 25",
    "tnohsh": 1247,
    "aptcd": "A14272309"
  },
  {
    "name": "신공덕삼성임대",
    "lat": 37.5422845,
    "lng": 126.9560689,
    "address": "서울특별시 마포구 백범로37길 6",
    "tnohsh": 376,
    "aptcd": "A12179002"
  },
  {
    "name": "공덕2삼성임대",
    "lat": 37.5509157,
    "lng": 126.9595592,
    "address": "서울특별시 마포구 마포대로20길 26",
    "tnohsh": 199,
    "aptcd": "A12170602"
  },
  {
    "name": "창전삼성임대",
    "lat": 37.5500345,
    "lng": 126.9281799,
    "address": "서울특별시 마포구 서강로 95",
    "tnohsh": 311,
    "aptcd": "A12177802"
  },
  {
    "name": "북가좌삼호제2",
    "lat": 37.5768267,
    "lng": 126.9121106,
    "address": "서울특별시 서대문구 거북골로 154",
    "tnohsh": 267,
    "aptcd": "A12076601"
  },
  {
    "name": "당산쌍용예가클래식",
    "lat": 37.5276902,
    "lng": 126.8936328,
    "address": "서울특별시 영등포구 당산로31길 32",
    "tnohsh": 284,
    "aptcd": "A15072001"
  },
  {
    "name": "리첸시아용산",
    "lat": 37.5383221,
    "lng": 126.967643,
    "address": "서울특별시 용산구 백범로 341",
    "tnohsh": 260,
    "aptcd": "A14070301"
  },
  {
    "name": "래미안그레이튼",
    "lat": 37.4951609,
    "lng": 127.0472661,
    "address": "서울특별시 강남구 도곡로43길 21",
    "tnohsh": 464,
    "aptcd": "A13508011"
  },
  {
    "name": "남가좌현대제2",
    "lat": 37.5747183,
    "lng": 126.920496,
    "address": "서울특별시 서대문구 가재울로 45",
    "tnohsh": 330,
    "aptcd": "A12072802"
  },
  {
    "name": "양천롯데캐슬",
    "lat": 37.5233264,
    "lng": 126.8400971,
    "address": "서울특별시 양천구 오목로5길 19",
    "tnohsh": 317,
    "aptcd": "A15883202"
  },
  {
    "name": "방배서리풀e편한세상",
    "lat": 37.4839116,
    "lng": 126.9983266,
    "address": "서울특별시 서초구 효령로33길 50",
    "tnohsh": 496,
    "aptcd": "A13771601"
  },
  {
    "name": "은평뉴타운구파발9-2단지",
    "lat": 37.6438336,
    "lng": 126.9238442,
    "address": "서울특별시 은평구 진관3로 77",
    "tnohsh": 486,
    "aptcd": "A41279920"
  },
  {
    "name": "상암월드컵파크11단지",
    "lat": 37.587704,
    "lng": 126.882139,
    "address": "서울특별시 마포구 월드컵북로 502-37",
    "tnohsh": 588,
    "aptcd": "A12179503"
  },
  {
    "name": "은평뉴타운구파발9단지1관리",
    "lat": 37.6381577,
    "lng": 126.9192866,
    "address": "서울특별시 은평구 진관3로 67",
    "tnohsh": 1022,
    "aptcd": "A41279921"
  },
  {
    "name": "효창파크푸르지오",
    "lat": 37.5403072,
    "lng": 126.9575243,
    "address": "서울특별시 용산구 백범로 260",
    "tnohsh": 307,
    "aptcd": "A14074101"
  },
  {
    "name": "청계벽산아파트제2관리사무소",
    "lat": 37.5694004,
    "lng": 127.0311734,
    "address": "서울특별시 성동구 무학로 50",
    "tnohsh": 510,
    "aptcd": "A13388001"
  },
  {
    "name": "오류동부골든SH임대",
    "lat": 37.4991205,
    "lng": 126.8397859,
    "address": "서울특별시 구로구 고척로 49",
    "tnohsh": 304,
    "aptcd": "A15278301"
  },
  {
    "name": "월계사슴1단지",
    "lat": 37.6300507,
    "lng": 127.0605132,
    "address": "서울특별시 노원구 월계로 372",
    "tnohsh": 1372,
    "aptcd": "A13995602"
  },
  {
    "name": "금호베스트빌아파트 제2관리사무소",
    "lat": 37.561962,
    "lng": 127.0257287,
    "address": "서울특별시 성동구 난계로 114-31",
    "tnohsh": 274,
    "aptcd": "A13377302"
  },
  {
    "name": "행당대림제2",
    "lat": 37.557906,
    "lng": 127.0271171,
    "address": "서울특별시 성동구 행당로 79",
    "tnohsh": 1005,
    "aptcd": "A13377902"
  },
  {
    "name": "길음뉴타운8단지",
    "lat": 37.6074358,
    "lng": 127.0179788,
    "address": "서울특별시 성북구 길음로 33",
    "tnohsh": 1497,
    "aptcd": "A13611008"
  },
  {
    "name": "신정삼성SH임대",
    "lat": 37.5171091,
    "lng": 126.8762766,
    "address": "서울특별시 양천구 신목로 5",
    "tnohsh": 506,
    "aptcd": "A15876402"
  },
  {
    "name": "서울주택도시공사 목동현대B 임대아파트",
    "lat": 37.5181305,
    "lng": 126.8766622,
    "address": "서울특별시 양천구 신목로 10",
    "tnohsh": 564,
    "aptcd": "A15876401"
  },
  {
    "name": "독립문극동임대",
    "lat": 37.5725382,
    "lng": 126.9548958,
    "address": "서울특별시 서대문구 독립문공원길 17",
    "tnohsh": 600,
    "aptcd": "A12079601"
  },
  {
    "name": "브라운스톤용산",
    "lat": 37.5362695,
    "lng": 126.9591984,
    "address": "서울특별시 용산구 효창원로 88",
    "tnohsh": 195,
    "aptcd": "A14083101"
  },
  {
    "name": "도봉서원제2",
    "lat": 37.6704232,
    "lng": 127.0474639,
    "address": "서울특별시 도봉구 마들로 684-20",
    "tnohsh": 734,
    "aptcd": "A13275302"
  },
  {
    "name": "보라매e편한세상",
    "lat": 37.4954331,
    "lng": 126.9285594,
    "address": "서울특별시 동작구 보라매로 70",
    "tnohsh": 386,
    "aptcd": "A15601003"
  },
  {
    "name": "동소문한진임대",
    "lat": 37.5949161,
    "lng": 127.0102405,
    "address": "서울특별시 성북구 성북로4길 52",
    "tnohsh": 580,
    "aptcd": "A13606005"
  },
  {
    "name": "정릉풍림아이원임대",
    "lat": 37.6159569,
    "lng": 127.0073658,
    "address": "서울특별시 성북구 솔샘로25길 11-14",
    "tnohsh": 332,
    "aptcd": "A13676704"
  },
  {
    "name": "길음SHVILLE",
    "lat": 37.610759,
    "lng": 127.0206567,
    "address": "서울특별시 성북구 길음로 74",
    "tnohsh": 90,
    "aptcd": "A13611009"
  },
  {
    "name": "상계동아불암임대",
    "lat": 37.6662247,
    "lng": 127.0786452,
    "address": "서울특별시 노원구 덕릉로112길 13",
    "tnohsh": 434,
    "aptcd": "A13989702"
  },
  {
    "name": "북한산힐스테이트3차",
    "lat": 37.6181527,
    "lng": 126.9357306,
    "address": "서울특별시 은평구 불광로 122-10",
    "tnohsh": 1185,
    "aptcd": "A12204004"
  },
  {
    "name": "상암월드컵파크9단지",
    "lat": 37.5847997,
    "lng": 126.8781709,
    "address": "서울특별시 마포구 월드컵북로 501",
    "tnohsh": 1036,
    "aptcd": "A12179504"
  },
  {
    "name": "상암월드컵파크12단지",
    "lat": 37.5869909,
    "lng": 126.8798182,
    "address": "서울특별시 마포구 월드컵북로 502-7",
    "tnohsh": 380,
    "aptcd": "A12179505"
  },
  {
    "name": "홍제원현대임대",
    "lat": 37.5866004,
    "lng": 126.9505613,
    "address": "서울특별시 서대문구 통일로34길 43",
    "tnohsh": 482,
    "aptcd": "A12078707"
  },
  {
    "name": "인왕산현대",
    "lat": 37.5838257,
    "lng": 126.9516215,
    "address": "서울특별시 서대문구 통일로34길 46",
    "tnohsh": 246,
    "aptcd": "A12078201"
  },
  {
    "name": "홍제유원하나제2",
    "lat": 37.5951028,
    "lng": 126.9523764,
    "address": "서울특별시 서대문구 세검정로 134",
    "tnohsh": 150,
    "aptcd": "A12009001"
  },
  {
    "name": "SK북한산시티임대",
    "lat": 37.6199864,
    "lng": 127.0127489,
    "address": "서울특별시 강북구 솔샘로 174",
    "tnohsh": 1497,
    "aptcd": "A14272311"
  },
  {
    "name": "상계은빛3단지",
    "lat": 37.6829881,
    "lng": 127.0572807,
    "address": "서울특별시 노원구 동일로250길 17",
    "tnohsh": 900,
    "aptcd": "A13974103"
  },
  {
    "name": "신내9단지임대",
    "lat": 37.6119902,
    "lng": 127.0947323,
    "address": "서울특별시 중랑구 신내로 127",
    "tnohsh": 335,
    "aptcd": "A13176902"
  },
  {
    "name": "은평뉴타운제각말5단지제2",
    "lat": 37.6312466,
    "lng": 126.9308273,
    "address": "서울특별시 은평구 연서로48길 11",
    "tnohsh": 175,
    "aptcd": "A41279922"
  },
  {
    "name": "길음뉴타운8단지제2",
    "lat": 37.6090126,
    "lng": 127.0200838,
    "address": "서울특별시 성북구 길음로 33",
    "tnohsh": 120,
    "aptcd": "A13611010"
  },
  {
    "name": "길음뉴타운9단지제2",
    "lat": 37.6034115,
    "lng": 127.0212232,
    "address": "서울특별시 성북구 길음로9길 50",
    "tnohsh": 242,
    "aptcd": "A13679402"
  },
  {
    "name": "대림아파트201동",
    "lat": 37.6047975,
    "lng": 127.0630015,
    "address": "서울특별시 동대문구 이문로54길 16",
    "tnohsh": 181,
    "aptcd": "A13079401"
  },
  {
    "name": "은평뉴타운제각말5단지제1",
    "lat": 37.6284338,
    "lng": 126.9321409,
    "address": "서울특별시 은평구 연서로48길 12",
    "tnohsh": 330,
    "aptcd": "A41279923"
  },
  {
    "name": "은평뉴타운폭포동4단지제2",
    "lat": 37.6379708,
    "lng": 126.9348048,
    "address": "서울특별시 은평구 연서로44길 7",
    "tnohsh": 571,
    "aptcd": "A41279924"
  },
  {
    "name": "송천센트레빌",
    "lat": 37.6125334,
    "lng": 127.0252696,
    "address": "서울특별시 강북구 숭인로 39",
    "tnohsh": 376,
    "aptcd": "A14272313"
  },
  {
    "name": "래미안라센트",
    "lat": 37.599309,
    "lng": 127.0386085,
    "address": "서울특별시 성북구 종암로24가길 80",
    "tnohsh": 837,
    "aptcd": "A13671209"
  },
  {
    "name": "이문현대임대",
    "lat": 37.6022736,
    "lng": 127.0708389,
    "address": "서울특별시 동대문구 한천로58길 135",
    "tnohsh": 188,
    "aptcd": "A13079402"
  },
  {
    "name": "이문쌍용임대",
    "lat": 37.6017621,
    "lng": 127.0679412,
    "address": "서울특별시 동대문구 한천로58길 75-45",
    "tnohsh": 245,
    "aptcd": "A13079403"
  },
  {
    "name": "길음뉴타운7단지",
    "lat": 37.6097649,
    "lng": 127.0188321,
    "address": "서울특별시 성북구 길음로13길 22",
    "tnohsh": 449,
    "aptcd": "A13679403"
  },
  {
    "name": "은평뉴타운제각말5단지제3관리사무소",
    "lat": 37.6340464,
    "lng": 126.9168896,
    "address": "서울특별시 은평구 연서로 487",
    "tnohsh": 189,
    "aptcd": "A41279925"
  },
  {
    "name": "봉천두산3단지",
    "lat": 37.4853533,
    "lng": 126.9459464,
    "address": "서울특별시 관악구 양녕로 31",
    "tnohsh": 560,
    "aptcd": "A15178203"
  },
  {
    "name": "당산SHVILLE",
    "lat": 37.5242149,
    "lng": 126.9015338,
    "address": "서울특별시 영등포구 영신로 183",
    "tnohsh": 195,
    "aptcd": "A15072002"
  },
  {
    "name": "은평뉴타운폭포동4단지제3",
    "lat": 37.6434624,
    "lng": 126.9396204,
    "address": "서울특별시 은평구 연서로44길 30",
    "tnohsh": 126,
    "aptcd": "A41279926"
  },
  {
    "name": "신정푸른마을1단지임대",
    "lat": 37.5126705,
    "lng": 126.8362128,
    "address": "서울특별시 양천구 신정로7길 70",
    "tnohsh": 500,
    "aptcd": "A15879501"
  },
  {
    "name": "종암SK제2",
    "lat": 37.6016999,
    "lng": 127.0348767,
    "address": "서울특별시 성북구 종암로24가길 53",
    "tnohsh": 465,
    "aptcd": "A13671210"
  },
  {
    "name": "월곡두산제2아파트임대",
    "lat": 37.60521,
    "lng": 127.0394001,
    "address": "서울특별시 성북구 오패산로 46",
    "tnohsh": 458,
    "aptcd": "A13613010"
  },
  {
    "name": "동아에코빌",
    "lat": 37.6066138,
    "lng": 127.0451712,
    "address": "서울특별시 성북구 장월로1길 28",
    "tnohsh": 278,
    "aptcd": "A13678401"
  },
  {
    "name": "래미안종암3차",
    "lat": 37.6011338,
    "lng": 127.0388225,
    "address": "서울특별시 성북구 종암로23길 35",
    "tnohsh": 188,
    "aptcd": "A13671211"
  },
  {
    "name": "래미안종암2차",
    "lat": 37.5983534,
    "lng": 127.0298341,
    "address": "서울특별시 성북구 종암로23길 35",
    "tnohsh": 206,
    "aptcd": "A13671212"
  },
  {
    "name": "면목",
    "lat": 37.5918939,
    "lng": 127.0878438,
    "address": "서울특별시 중랑구 용마산로 228",
    "tnohsh": 905,
    "aptcd": "A13177701"
  },
  {
    "name": "산천리버힐제2",
    "lat": 37.5353,
    "lng": 126.9513,
    "address": "서울특별시 용산구 효창원로13길 7",
    "tnohsh": 363,
    "aptcd": "A14076401"
  },
  {
    "name": "전농동아임대",
    "lat": 37.5749269,
    "lng": 127.0462304,
    "address": "서울특별시 동대문구 서울시립대로 31",
    "tnohsh": 220,
    "aptcd": "A13071301"
  },
  {
    "name": "행당한진타운제2",
    "lat": 37.5552849,
    "lng": 127.0264327,
    "address": "서울특별시 성동구 행당로 82",
    "tnohsh": 728,
    "aptcd": "A13377903"
  },
  {
    "name": "행당한신임대",
    "lat": 37.5539031,
    "lng": 127.0374534,
    "address": "서울특별시 성동구 고산자로 164",
    "tnohsh": 159,
    "aptcd": "A13373101"
  },
  {
    "name": "금호대우임대",
    "lat": 37.5467561,
    "lng": 127.0222961,
    "address": "서울특별시 성동구 독서당로 272",
    "tnohsh": 508,
    "aptcd": "A13378101"
  },
  {
    "name": "청량리홍릉동부임대",
    "lat": 37.5854139,
    "lng": 127.0450821,
    "address": "서울특별시 동대문구 제기로26길 26",
    "tnohsh": 150,
    "aptcd": "A13071201"
  },
  {
    "name": "답십리청솔우성제2",
    "lat": 37.5751663,
    "lng": 127.0611525,
    "address": "서울특별시 동대문구 답십리로57길 53",
    "tnohsh": 432,
    "aptcd": "A13075403"
  },
  {
    "name": "옥수하이츠제2",
    "lat": 37.540028,
    "lng": 127.016339,
    "address": "서울특별시 성동구 한림말길 50",
    "tnohsh": 237,
    "aptcd": "A13375904"
  },
  {
    "name": "관악벽산블루밍임대",
    "lat": 37.4895169,
    "lng": 126.945049,
    "address": "서울특별시 관악구 양녕로 117",
    "tnohsh": 799,
    "aptcd": "A15178204"
  },
  {
    "name": "답십리동아제2",
    "lat": 37.5682471,
    "lng": 127.061107,
    "address": "서울특별시 동대문구 한천로11길 10",
    "tnohsh": 492,
    "aptcd": "A13075404"
  },
  {
    "name": "답십리두산제2",
    "lat": 37.5688105,
    "lng": 127.0592655,
    "address": "서울특별시 동대문구 답십리로56길 21-1",
    "tnohsh": 310,
    "aptcd": "A13075405"
  },
  {
    "name": "옥수삼성임대",
    "lat": 37.5424072,
    "lng": 127.0137069,
    "address": "서울특별시 성동구 독서당로 218",
    "tnohsh": 330,
    "aptcd": "A13375905"
  },
  {
    "name": "마포한화오벨리스크",
    "lat": 37.5399269,
    "lng": 126.945289,
    "address": "서울특별시 마포구 마포대로 33",
    "tnohsh": 662,
    "aptcd": "A12170402"
  },
  {
    "name": "래미안용두1차",
    "lat": 37.5763303,
    "lng": 127.0369774,
    "address": "서울특별시 동대문구 고산자로29길 18",
    "tnohsh": 210,
    "aptcd": "A13070302"
  },
  {
    "name": "제기한신제2임대아파트",
    "lat": 37.5888362,
    "lng": 127.0391833,
    "address": "서울특별시 동대문구 회기로8길 20",
    "tnohsh": 260,
    "aptcd": "A13077201"
  },
  {
    "name": "상암월드컵파크10단지",
    "lat": 37.5861713,
    "lng": 126.881979,
    "address": "서울특별시 마포구 월드컵북로 502-36",
    "tnohsh": 861,
    "aptcd": "A12179508"
  },
  {
    "name": "쌍용남산플래티넘",
    "lat": 37.5595151,
    "lng": 126.9832431,
    "address": "서울특별시 중구 소공로 46",
    "tnohsh": 236,
    "aptcd": "A10072501"
  },
  {
    "name": "은평뉴타운구파발10단지1관리",
    "lat": 37.6425395,
    "lng": 126.9171292,
    "address": "서울특별시 은평구 진관3로 15-45",
    "tnohsh": 334,
    "aptcd": "A41279927"
  },
  {
    "name": "북한산래미안",
    "lat": 37.6115563,
    "lng": 126.9385821,
    "address": "서울특별시 은평구 진흥로 267",
    "tnohsh": 647,
    "aptcd": "A12275201"
  },
  {
    "name": "하계학여울청구A",
    "lat": 37.6338463,
    "lng": 127.0634711,
    "address": "서울특별시 노원구 동일로207길 186",
    "tnohsh": 486,
    "aptcd": "A13993901"
  },
  {
    "name": "래미안길음뉴타운9단지",
    "lat": 37.6037972,
    "lng": 127.0194534,
    "address": "서울특별시 성북구 길음로9길 50",
    "tnohsh": 1012,
    "aptcd": "A13611011"
  },
  {
    "name": "둔촌푸르지오",
    "lat": 37.5341284,
    "lng": 127.1464079,
    "address": "서울특별시 강동구 명일로 172",
    "tnohsh": 800,
    "aptcd": "A13470503"
  },
  {
    "name": "본동SH-ville",
    "lat": 37.5107805,
    "lng": 126.9496541,
    "address": "서울특별시 동작구 노량진로22길 60",
    "tnohsh": 176,
    "aptcd": "A15676702"
  },
  {
    "name": "중계4단지목화",
    "lat": 37.6435986,
    "lng": 127.0696523,
    "address": "서울특별시 노원구 노원로19길 31",
    "tnohsh": 1979,
    "aptcd": "A13972603"
  },
  {
    "name": "방배SH-VILLE",
    "lat": 37.4720641,
    "lng": 126.9836476,
    "address": "서울특별시 서초구 과천대로 908",
    "tnohsh": 81,
    "aptcd": "A13706002"
  },
  {
    "name": "독산동한양수자인아파트",
    "lat": 37.4754599,
    "lng": 126.8994054,
    "address": "서울특별시 금천구 시흥대로150길 6",
    "tnohsh": 246,
    "aptcd": "A15370301"
  },
  {
    "name": "브라운스톤동선",
    "lat": 37.5963742,
    "lng": 127.0134702,
    "address": "서울특별시 성북구 아리랑로5길 25",
    "tnohsh": 194,
    "aptcd": "A13603702"
  },
  {
    "name": "고척벽산베스트블루밍",
    "lat": 37.5046604,
    "lng": 126.8595883,
    "address": "서울특별시 구로구 고척로60길 30",
    "tnohsh": 339,
    "aptcd": "A15208006"
  },
  {
    "name": "청계한신휴플러스",
    "lat": 37.5726683,
    "lng": 127.0461674,
    "address": "서울특별시 동대문구 서울시립대로 14",
    "tnohsh": 725,
    "aptcd": "A13003005"
  },
  {
    "name": "시흥목련",
    "lat": 37.4545977,
    "lng": 126.8976618,
    "address": "서울특별시 금천구 금하로3길 26",
    "tnohsh": 173,
    "aptcd": "A15303003"
  },
  {
    "name": "은평뉴타운구파발10단지2관리",
    "lat": 37.6449549,
    "lng": 126.9236501,
    "address": "서울특별시 은평구 진관3로 15-35",
    "tnohsh": 423,
    "aptcd": "A41279928"
  },
  {
    "name": "래미안아름숲",
    "lat": 37.5800088,
    "lng": 127.0604943,
    "address": "서울특별시 동대문구 전농로16길 51",
    "tnohsh": 719,
    "aptcd": "A13002002"
  },
  {
    "name": "은평뉴타운제각말5단지제4",
    "lat": 37.634766,
    "lng": 126.9167365,
    "address": "서울특별시 은평구 연서로 455",
    "tnohsh": 412,
    "aptcd": "A41279929"
  },
  {
    "name": "역촌센트레빌",
    "lat": 37.6031215,
    "lng": 126.9060015,
    "address": "서울특별시 은평구 갈현로3나길 23",
    "tnohsh": 400,
    "aptcd": "A12289501"
  },
  {
    "name": "신공덕2삼성래미안제2",
    "lat": 37.5464693,
    "lng": 126.9587059,
    "address": "서울특별시 마포구 만리재로 74",
    "tnohsh": 103,
    "aptcd": "A12179003"
  },
  {
    "name": "천호삼성임대",
    "lat": 37.537813,
    "lng": 127.1346837,
    "address": "서울특별시 강동구 성안로25길 15",
    "tnohsh": 247,
    "aptcd": "A13472201"
  },
  {
    "name": "상도래미안1차제2",
    "lat": 37.5053283,
    "lng": 126.9330742,
    "address": "서울특별시 동작구 등용로 37",
    "tnohsh": 164,
    "aptcd": "A15603007"
  },
  {
    "name": "은평뉴타운폭포동4단지제1",
    "lat": 37.631385,
    "lng": 126.9307251,
    "address": "서울특별시 은평구 진관1로 77-8",
    "tnohsh": 297,
    "aptcd": "A41279930"
  },
  {
    "name": "고덕리엔파크3단지",
    "lat": 37.5513683,
    "lng": 127.1747855,
    "address": "서울특별시 강동구 상일로 74",
    "tnohsh": 2283,
    "aptcd": "A13472701"
  },
  {
    "name": "한남더힐",
    "lat": 37.5369784,
    "lng": 127.0094956,
    "address": "서울특별시 용산구 독서당로 111",
    "tnohsh": 600,
    "aptcd": "A14077902"
  },
  {
    "name": "송파파크데일2단지",
    "lat": 37.4957796,
    "lng": 127.1587776,
    "address": "서울특별시 송파구 성내천로47길 38",
    "tnohsh": 889,
    "aptcd": "A13812005"
  },
  {
    "name": "종암2차SK뷰",
    "lat": 37.6017652,
    "lng": 127.0347914,
    "address": "서울특별시 성북구 종암로24길 35",
    "tnohsh": 393,
    "aptcd": "A13671213"
  },
  {
    "name": "강남신동아파밀리에1단지",
    "lat": 37.4645363,
    "lng": 127.1001458,
    "address": "서울특별시 강남구 헌릉로590길 100",
    "tnohsh": 395,
    "aptcd": "A13519001"
  },
  {
    "name": "강남신동아파밀리에2단지",
    "lat": 37.4641686,
    "lng": 127.1027666,
    "address": "서울특별시 강남구 헌릉로590길 10",
    "tnohsh": 410,
    "aptcd": "A13519002"
  },
  {
    "name": "강남신동아파밀리에3단지",
    "lat": 37.4638037,
    "lng": 127.1042851,
    "address": "서울특별시 강남구 헌릉로590길 11",
    "tnohsh": 363,
    "aptcd": "A13519003"
  },
  {
    "name": "송파파크데일1단지",
    "lat": 37.4988304,
    "lng": 127.1592193,
    "address": "서울특별시 송파구 성내천로37길 37",
    "tnohsh": 812,
    "aptcd": "A13881701"
  },
  {
    "name": "용산e편한세상",
    "lat": 37.5366333,
    "lng": 126.9662337,
    "address": "서울특별시 용산구 원효로 216",
    "tnohsh": 867,
    "aptcd": "A14009001"
  },
  {
    "name": "신림SH빌(임대)",
    "lat": 37.462554,
    "lng": 126.91976,
    "address": "서울특별시 관악구 난곡로 80",
    "tnohsh": 150,
    "aptcd": "A15101509"
  },
  {
    "name": "고덕리엔파크1단지",
    "lat": 37.5616716,
    "lng": 127.1714936,
    "address": "서울특별시 강동구 상일로 152",
    "tnohsh": 605,
    "aptcd": "A13410012"
  },
  {
    "name": "장안위더스빌",
    "lat": 37.5664908,
    "lng": 127.0625289,
    "address": "서울특별시 동대문구 한천로 42",
    "tnohsh": 157,
    "aptcd": "A13078701"
  },
  {
    "name": "휘경센트레빌",
    "lat": 37.5910393,
    "lng": 127.0684021,
    "address": "서울특별시 동대문구 외대역동로 14",
    "tnohsh": 297,
    "aptcd": "A13078301"
  },
  {
    "name": "서울숲행당푸르지오",
    "lat": 37.5554384,
    "lng": 127.0331791,
    "address": "서울특별시 성동구 고산자로 177",
    "tnohsh": 457,
    "aptcd": "A13307002"
  },
  {
    "name": "도곡쌍용예가",
    "lat": 37.4870576,
    "lng": 127.0390313,
    "address": "서울특별시 강남구 남부순환로363길 30",
    "tnohsh": 384,
    "aptcd": "A13527019"
  },
  {
    "name": "묵동자이",
    "lat": 37.6138498,
    "lng": 127.0775593,
    "address": "서울특별시 중랑구 동일로 932",
    "tnohsh": 274,
    "aptcd": "A13177501"
  },
  {
    "name": "회기힐스테이트",
    "lat": 37.590378,
    "lng": 127.0529551,
    "address": "서울특별시 동대문구 회기로26길 15",
    "tnohsh": 190,
    "aptcd": "A13070101"
  },
  {
    "name": "신정이펜하우스2단지",
    "lat": 37.5159445,
    "lng": 126.8304576,
    "address": "서울특별시 양천구 신정이펜2로 55",
    "tnohsh": 471,
    "aptcd": "A15809002"
  },
  {
    "name": "마포펜트라우스",
    "lat": 37.543383,
    "lng": 126.9541219,
    "address": "서울특별시 마포구 백범로 205",
    "tnohsh": 476,
    "aptcd": "A12179004"
  },
  {
    "name": "신정이펜하우스5단지",
    "lat": 37.5107745,
    "lng": 126.8333166,
    "address": "서울특별시 양천구 신정이펜1로 27",
    "tnohsh": 238,
    "aptcd": "A15807003"
  },
  {
    "name": "신정이펜하우스4단지",
    "lat": 37.5107697,
    "lng": 126.8298689,
    "address": "서울특별시 양천구 신정이펜1로 51",
    "tnohsh": 546,
    "aptcd": "A15807004"
  },
  {
    "name": "신정이펜하우스3단지",
    "lat": 37.5117701,
    "lng": 126.8317714,
    "address": "서울특별시 양천구 신정이펜1로 50",
    "tnohsh": 1339,
    "aptcd": "A15879502"
  },
  {
    "name": "반포리체",
    "lat": 37.5037656,
    "lng": 127.0133366,
    "address": "서울특별시 서초구 고무래로 35",
    "tnohsh": 1119,
    "aptcd": "A13776301"
  },
  {
    "name": "신도림디큐브시티",
    "lat": 37.5086043,
    "lng": 126.8889308,
    "address": "서울특별시 구로구 경인로 662",
    "tnohsh": 524,
    "aptcd": "A15277302"
  },
  {
    "name": "세곡리엔파크4단지",
    "lat": 37.4620861,
    "lng": 127.1019693,
    "address": "서울특별시 강남구 헌릉로590길 88",
    "tnohsh": 407,
    "aptcd": "A13519004"
  },
  {
    "name": "흑석한강센트레빌",
    "lat": 37.5062196,
    "lng": 126.9652808,
    "address": "서울특별시 동작구 흑석한강로 12",
    "tnohsh": 655,
    "aptcd": "A15679107"
  },
  {
    "name": "천왕이펜하우스6단지",
    "lat": 37.4783405,
    "lng": 126.841051,
    "address": "서울특별시 구로구 천왕로 9",
    "tnohsh": 678,
    "aptcd": "A15213002"
  },
  {
    "name": "천왕이펜하우스2단지",
    "lat": 37.4848726,
    "lng": 126.8384921,
    "address": "서울특별시 구로구 천왕로 92",
    "tnohsh": 526,
    "aptcd": "A15213003"
  },
  {
    "name": "반포힐스테이트",
    "lat": 37.5012624,
    "lng": 126.9968046,
    "address": "서울특별시 서초구 신반포로16길 15-20",
    "tnohsh": 397,
    "aptcd": "A13776510"
  },
  {
    "name": "노량진쌍용예가",
    "lat": 37.5100516,
    "lng": 126.9436275,
    "address": "서울특별시 동작구 장승배기로16길 134",
    "tnohsh": 299,
    "aptcd": "A15605003"
  },
  {
    "name": "미아뉴타운두산위브트레지움",
    "lat": 37.6175803,
    "lng": 127.0171258,
    "address": "서울특별시 강북구 삼양로27길 95",
    "tnohsh": 1370,
    "aptcd": "A14272314"
  },
  {
    "name": "보문하우스토리주상복합",
    "lat": 37.5841612,
    "lng": 127.020972,
    "address": "서울특별시 성북구 고려대로2길 37",
    "tnohsh": 162,
    "aptcd": "A13608401"
  },
  {
    "name": "동일하이빌뉴시티",
    "lat": 37.6050605,
    "lng": 127.031103,
    "address": "서울특별시 성북구 종암로 167",
    "tnohsh": 440,
    "aptcd": "A13613011"
  },
  {
    "name": "청담자이",
    "lat": 37.5236075,
    "lng": 127.0572143,
    "address": "서울특별시 강남구 영동대로138길 12",
    "tnohsh": 708,
    "aptcd": "A13510007"
  },
  {
    "name": "천왕이펜하우스1단지",
    "lat": 37.4827687,
    "lng": 126.8393033,
    "address": "서울특별시 구로구 천왕로 91",
    "tnohsh": 314,
    "aptcd": "A15213006"
  },
  {
    "name": "북한산힐스테이트7차",
    "lat": 37.6161545,
    "lng": 126.9268481,
    "address": "서울특별시 은평구 통일로 796",
    "tnohsh": 882,
    "aptcd": "A12275202"
  },
  {
    "name": "남성두산위브트레지움",
    "lat": 37.4854989,
    "lng": 126.9711806,
    "address": "서울특별시 동작구 사당로13길 31",
    "tnohsh": 451,
    "aptcd": "A15677501"
  },
  {
    "name": "백련산힐스테이트2차",
    "lat": 37.5911513,
    "lng": 126.9236217,
    "address": "서울특별시 은평구 백련산로 38",
    "tnohsh": 893,
    "aptcd": "A12201002"
  },
  {
    "name": "래미안신당하이베르",
    "lat": 37.5614662,
    "lng": 127.0232537,
    "address": "서울특별시 중구 퇴계로90길 74",
    "tnohsh": 784,
    "aptcd": "A10078901"
  },
  {
    "name": "래미안트윈파크",
    "lat": 37.5136882,
    "lng": 126.9514157,
    "address": "서울특별시 동작구 노량진로23가길 23",
    "tnohsh": 523,
    "aptcd": "A15606007"
  },
  {
    "name": "청구e편한세상(분양)",
    "lat": 37.5604078,
    "lng": 127.0166741,
    "address": "서울특별시 중구 청구로 64",
    "tnohsh": 737,
    "aptcd": "A10045002"
  },
  {
    "name": "성수갤러리아포레",
    "lat": 37.545725,
    "lng": 127.0423375,
    "address": "서울특별시 성동구 서울숲2길 32-14",
    "tnohsh": 230,
    "aptcd": "A13379401"
  },
  {
    "name": "래미안송파파인탑",
    "lat": 37.5026839,
    "lng": 127.1200186,
    "address": "서울특별시 송파구 오금로32길 31",
    "tnohsh": 794,
    "aptcd": "A13817001"
  },
  {
    "name": "서초네이처힐4단지",
    "lat": 37.4641257,
    "lng": 127.0257879,
    "address": "서울특별시 서초구 태봉로2길 65",
    "tnohsh": 409,
    "aptcd": "A13778201"
  },
  {
    "name": "서초네이처힐5단지",
    "lat": 37.4629804,
    "lng": 127.0242166,
    "address": "서울특별시 서초구 태봉로2길 5",
    "tnohsh": 509,
    "aptcd": "A13778202"
  },
  {
    "name": "서초네이처힐7단지",
    "lat": 37.4620461,
    "lng": 127.0232665,
    "address": "서울특별시 서초구 태봉로2길 10",
    "tnohsh": 275,
    "aptcd": "A13778203"
  },
  {
    "name": "강남데시앙파크",
    "lat": 37.4602887,
    "lng": 127.1011882,
    "address": "서울특별시 강남구 헌릉로590길 63",
    "tnohsh": 546,
    "aptcd": "A13519005"
  },
  {
    "name": "그랜드아이파크",
    "lat": 37.5550253,
    "lng": 126.8513842,
    "address": "서울특별시 강서구 화곡로 347",
    "tnohsh": 159,
    "aptcd": "A15770102"
  },
  {
    "name": "고척월드메르디앙",
    "lat": 37.5029166,
    "lng": 126.8628607,
    "address": "서울특별시 구로구 중앙로8길 11",
    "tnohsh": 180,
    "aptcd": "A15208007"
  },
  {
    "name": "백련산힐스테이트1차",
    "lat": 37.5920025,
    "lng": 126.9253163,
    "address": "서울특별시 은평구 백련산로2길 19",
    "tnohsh": 1028,
    "aptcd": "A12201003"
  },
  {
    "name": "청구e편한세상임대",
    "lat": 37.5606081,
    "lng": 127.0187194,
    "address": "서울특별시 중구 청구로 64",
    "tnohsh": 158,
    "aptcd": "A10078103"
  },
  {
    "name": "래미안신당하이베르임대",
    "lat": 37.5613365,
    "lng": 127.0227976,
    "address": "서울특별시 중구 퇴계로90길 74",
    "tnohsh": 161,
    "aptcd": "A10078902"
  },
  {
    "name": "은평뉴타운구파발10단지3관리",
    "lat": 37.6432492,
    "lng": 126.9220425,
    "address": "서울특별시 은평구 북한산로 2",
    "tnohsh": 712,
    "aptcd": "A41279931"
  },
  {
    "name": "중계현대3차",
    "lat": 37.6503905,
    "lng": 127.0817573,
    "address": "서울특별시 노원구 중계로 172-13",
    "tnohsh": 130,
    "aptcd": "A13993001"
  },
  {
    "name": "백련산힐스테이트3차",
    "lat": 37.5879981,
    "lng": 126.9240993,
    "address": "서울특별시 은평구 백련산로 36",
    "tnohsh": 748,
    "aptcd": "A12290901"
  },
  {
    "name": "신정뉴타운두산위브",
    "lat": 37.5191587,
    "lng": 126.845664,
    "address": "서울특별시 양천구 신월로20길 7",
    "tnohsh": 357,
    "aptcd": "A15883401"
  },
  {
    "name": "백련산힐스테이트임대",
    "lat": 37.5895014,
    "lng": 126.9242045,
    "address": "서울특별시 은평구 백련산로2길 19",
    "tnohsh": 552,
    "aptcd": "A12201004"
  },
  {
    "name": "남서울힐스테이트",
    "lat": 37.4478428,
    "lng": 126.9012055,
    "address": "서울특별시 금천구 시흥대로 165",
    "tnohsh": 1764,
    "aptcd": "A15370103"
  },
  {
    "name": "둔촌현대3차",
    "lat": 37.5272306,
    "lng": 127.1452461,
    "address": "서울특별시 강동구 진황도로 211",
    "tnohsh": 160,
    "aptcd": "A13470504"
  },
  {
    "name": "중랑숲Liga아파트",
    "lat": 37.6023636,
    "lng": 127.1049598,
    "address": "서울특별시 중랑구 망우로75길 19",
    "tnohsh": 381,
    "aptcd": "A13123002"
  },
  {
    "name": "남산롯데캐슬아이리스",
    "lat": 37.5585392,
    "lng": 126.9815848,
    "address": "서울특별시 중구 소공로 35",
    "tnohsh": 386,
    "aptcd": "A10088102"
  },
  {
    "name": "금호자이1차",
    "lat": 37.5526896,
    "lng": 127.0230548,
    "address": "서울특별시 성동구 금호로 117",
    "tnohsh": 401,
    "aptcd": "A13380301"
  },
  {
    "name": "홍은동원베네스트",
    "lat": 37.5991679,
    "lng": 126.9439015,
    "address": "서울특별시 서대문구 홍은중앙로1길 65",
    "tnohsh": 195,
    "aptcd": "A12010001"
  },
  {
    "name": "광장힐스테이트",
    "lat": 37.5431841,
    "lng": 127.0995743,
    "address": "서울특별시 광진구 아차산로 537-17",
    "tnohsh": 453,
    "aptcd": "A14375301"
  },
  {
    "name": "어울림더리버아파트",
    "lat": 37.5423084,
    "lng": 127.0181964,
    "address": "서울특별시 성동구 독서당로40길 37",
    "tnohsh": 297,
    "aptcd": "A13375906"
  },
  {
    "name": "브라운스톤휘경",
    "lat": 37.5903425,
    "lng": 127.0663104,
    "address": "서울특별시 동대문구 망우로20길 86",
    "tnohsh": 451,
    "aptcd": "A13009003"
  },
  {
    "name": "우장산한화꿈에그린",
    "lat": 37.5540236,
    "lng": 126.8474014,
    "address": "서울특별시 강서구 우장산로 103",
    "tnohsh": 187,
    "aptcd": "A15701004"
  },
  {
    "name": "길음서희스타힐스",
    "lat": 37.6054073,
    "lng": 127.0273295,
    "address": "서울특별시 성북구 동소문로 284",
    "tnohsh": 198,
    "aptcd": "A13613012"
  },
  {
    "name": "래미안하이리버",
    "lat": 37.5514831,
    "lng": 127.0245138,
    "address": "서울특별시 성동구 금호로 107",
    "tnohsh": 847,
    "aptcd": "A13380302"
  },
  {
    "name": "엘아이지서울역리가",
    "lat": 37.5558961,
    "lng": 126.9669575,
    "address": "서울특별시 중구 만리재로33길 21",
    "tnohsh": 181,
    "aptcd": "A10080701"
  },
  {
    "name": "래미안하이리버제2임대",
    "lat": 37.5520681,
    "lng": 127.0232747,
    "address": "서울특별시 성동구 금호로 111",
    "tnohsh": 306,
    "aptcd": "A13380303"
  },
  {
    "name": "세곡푸르지오",
    "lat": 37.4667727,
    "lng": 127.0934913,
    "address": "서울특별시 강남구 자곡로 21",
    "tnohsh": 912,
    "aptcd": "A13519006"
  },
  {
    "name": "메세나폴리스",
    "lat": 37.5513225,
    "lng": 126.9139379,
    "address": "서울특별시 마포구 양화로 45",
    "tnohsh": 617,
    "aptcd": "A12174601"
  },
  {
    "name": "삼선SKView",
    "lat": 37.5873248,
    "lng": 127.0116441,
    "address": "서울특별시 성북구 삼선교로16길 35",
    "tnohsh": 430,
    "aptcd": "A13670801"
  },
  {
    "name": "흑석한강푸르지오",
    "lat": 37.503001,
    "lng": 126.9653721,
    "address": "서울특별시 동작구 흑석한강로 27",
    "tnohsh": 863,
    "aptcd": "A15679108"
  },
  {
    "name": "동화히스토리",
    "lat": 37.5105348,
    "lng": 127.0235418,
    "address": "서울특별시 강남구 학동로4길 15",
    "tnohsh": 236,
    "aptcd": "A13572601"
  },
  {
    "name": "힐스테이트상도센트럴파크",
    "lat": 37.4958315,
    "lng": 126.9511563,
    "address": "서울특별시 동작구 상도로 346-1",
    "tnohsh": 1559,
    "aptcd": "A15678103"
  },
  {
    "name": "금하뜨라네",
    "lat": 37.5341093,
    "lng": 126.8240316,
    "address": "서울특별시 양천구 가로공원로56길 10",
    "tnohsh": 155,
    "aptcd": "A15878601"
  },
  {
    "name": "개나리SKVIEW",
    "lat": 37.5014785,
    "lng": 127.0498504,
    "address": "서울특별시 강남구 역삼로 315-1",
    "tnohsh": 240,
    "aptcd": "A13579506"
  },
  {
    "name": "서초네이처힐3단지",
    "lat": 37.4732183,
    "lng": 127.0290557,
    "address": "서울특별시 서초구 태봉로2길 60",
    "tnohsh": 1251,
    "aptcd": "A13778205"
  },
  {
    "name": "은평뉴타운박석고개제12단지아파트",
    "lat": 37.6317031,
    "lng": 126.9200529,
    "address": "서울특별시 은평구 진관1로 21-9",
    "tnohsh": 660,
    "aptcd": "A41279911"
  },
  {
    "name": "서초힐스",
    "lat": 37.4574393,
    "lng": 127.0181061,
    "address": "서울특별시 서초구 양재대로2길 90",
    "tnohsh": 1082,
    "aptcd": "A13778204"
  },
  {
    "name": "성북동아에코빌",
    "lat": 37.6079078,
    "lng": 127.0457572,
    "address": "서울특별시 성북구 장월로1길 28",
    "tnohsh": 1253,
    "aptcd": "A13612002"
  },
  {
    "name": "DMC래미안e편한세상",
    "lat": 37.572773,
    "lng": 126.9109013,
    "address": "서울특별시 서대문구 수색로 100",
    "tnohsh": 3293,
    "aptcd": "A12013003"
  },
  {
    "name": "금호자이2차",
    "lat": 37.5503366,
    "lng": 127.0218834,
    "address": "서울특별시 성동구 금호산8길 14",
    "tnohsh": 403,
    "aptcd": "A13379001"
  },
  {
    "name": "서울숲2차푸르지오",
    "lat": 37.5463614,
    "lng": 127.0242693,
    "address": "서울특별시 성동구 금호로 17",
    "tnohsh": 586,
    "aptcd": "A13378102"
  },
  {
    "name": "래미안옥수리버젠",
    "lat": 37.5464825,
    "lng": 127.0144609,
    "address": "서울특별시 성동구 매봉길 15",
    "tnohsh": 1511,
    "aptcd": "A13375907"
  },
  {
    "name": "잠실푸르지오월드마크",
    "lat": 37.5174478,
    "lng": 127.1036042,
    "address": "서울특별시 송파구 올림픽로35가길 9",
    "tnohsh": 288,
    "aptcd": "A13872503"
  },
  {
    "name": "흑석한강센트레빌2차",
    "lat": 37.5024601,
    "lng": 126.9585023,
    "address": "서울특별시 동작구 서달로 91",
    "tnohsh": 963,
    "aptcd": "A15679109"
  },
  {
    "name": "답십리한화",
    "lat": 37.5669286,
    "lng": 127.0540053,
    "address": null,
    "tnohsh": 146,
    "aptcd": "B13003001"
  },
  {
    "name": "양재리본타워1단지",
    "lat": 37.473609,
    "lng": 127.033003,
    "address": "서울특별시 서초구 바우뫼로18길 20",
    "tnohsh": 231,
    "aptcd": "A13713001"
  },
  {
    "name": "전농삼성임대",
    "lat": 37.5812702,
    "lng": 127.0556151,
    "address": null,
    "tnohsh": 139,
    "aptcd": "B13077001"
  },
  {
    "name": "답십리래미안임대",
    "lat": 37.5756166,
    "lng": 127.0670473,
    "address": "서울특별시 동대문구 한천로33길 11",
    "tnohsh": 52,
    "aptcd": "B13073401"
  },
  {
    "name": "용두두산위브임대",
    "lat": 37.5734086,
    "lng": 127.0362468,
    "address": null,
    "tnohsh": 95,
    "aptcd": "B13072601"
  },
  {
    "name": "래미안아름숲임대",
    "lat": 37.5809029,
    "lng": 127.0612745,
    "address": null,
    "tnohsh": 148,
    "aptcd": "B13074601"
  },
  {
    "name": "쌍용스위트닷홈임대",
    "lat": 37.537777,
    "lng": 127.1345555,
    "address": null,
    "tnohsh": 65,
    "aptcd": "B15672601"
  },
  {
    "name": "왕십리주상복합",
    "lat": 37.5695376,
    "lng": 127.0294651,
    "address": null,
    "tnohsh": 69,
    "aptcd": "B13385401"
  },
  {
    "name": "행당두산위브임대",
    "lat": 37.5572723,
    "lng": 127.0309513,
    "address": "서울특별시 성동구 행당로8길8",
    "tnohsh": 114,
    "aptcd": "B13307001"
  },
  {
    "name": "행당푸르지오임대",
    "lat": 37.5553872,
    "lng": 127.032453,
    "address": null,
    "tnohsh": 94,
    "aptcd": "B13307002"
  },
  {
    "name": "래미안옥수리버젠제2임대",
    "lat": 37.5464825,
    "lng": 127.0144609,
    "address": "서울특별시 성동구 매봉길 17",
    "tnohsh": 310,
    "aptcd": "A13375908"
  },
  {
    "name": "은평뉴타운상림마을9단지",
    "lat": 37.6474316,
    "lng": 126.9286213,
    "address": null,
    "tnohsh": 127,
    "aptcd": "B12273701"
  },
  {
    "name": "북한산래미안임대",
    "lat": 37.6116519,
    "lng": 126.936266,
    "address": null,
    "tnohsh": 135,
    "aptcd": "B12204002"
  },
  {
    "name": "북한산래미안아파트(임대)",
    "lat": 37.6166044,
    "lng": 126.9267737,
    "address": "서울특별시 은평구 불광로2길 41",
    "tnohsh": 135,
    "aptcd": "A12204005"
  },
  {
    "name": "신정이펜하우스1단지(총세대 기준)",
    "lat": 37.5148377,
    "lng": 126.8272849,
    "address": "서울특별시 양천구 신정이펜1로 99",
    "tnohsh": 466,
    "aptcd": "A15870701"
  },
  {
    "name": "녹번역센트레빌",
    "lat": 37.5989096,
    "lng": 126.9266602,
    "address": "서울특별시 은평구 백련산로 160",
    "tnohsh": 350,
    "aptcd": "A12201005"
  },
  {
    "name": "공덕아이파크",
    "lat": 37.544744,
    "lng": 126.9560556,
    "address": "서울특별시 마포구 만리재로 36",
    "tnohsh": 195,
    "aptcd": "A12179005"
  },
  {
    "name": "개봉거성",
    "lat": 37.4890709,
    "lng": 126.8511473,
    "address": null,
    "tnohsh": 190,
    "aptcd": "B15281101"
  },
  {
    "name": "길음뉴타운7단지 제2",
    "lat": 37.6097441,
    "lng": 127.0188123,
    "address": null,
    "tnohsh": 99,
    "aptcd": "B13679401"
  },
  {
    "name": "미아벽산임대",
    "lat": 37.6195737,
    "lng": 127.0088262,
    "address": "서울특별시 강북구 솔샘로 159",
    "tnohsh": 490,
    "aptcd": "A14272310"
  },
  {
    "name": "송파더센트레아파트",
    "lat": 37.4793709,
    "lng": 127.1398596,
    "address": "서울특별시 송파구 위례광장로 163",
    "tnohsh": 1139,
    "aptcd": "A13876113"
  },
  {
    "name": "신정뉴타운롯데캐슬",
    "lat": 37.5188916,
    "lng": 126.8472217,
    "address": "서울특별시 양천구 중앙로29길 61",
    "tnohsh": 930,
    "aptcd": "A15883402"
  },
  {
    "name": "호반써밋서초파크뷰",
    "lat": 37.4590171,
    "lng": 127.0255344,
    "address": "서울특별시 서초구 양재대로2길 11",
    "tnohsh": 358,
    "aptcd": "A13778210"
  },
  {
    "name": "돈암신일해피트리",
    "lat": 37.5979949,
    "lng": 127.0116899,
    "address": "서울특별시 성북구 아리랑로5길 92",
    "tnohsh": 192,
    "aptcd": "A13679903"
  },
  {
    "name": "송파꿈에그린아파트",
    "lat": 37.4762215,
    "lng": 127.1393766,
    "address": "서울특별시 송파구 위례광장로 121",
    "tnohsh": 1810,
    "aptcd": "A13876114"
  },
  {
    "name": "이수힐스테이트",
    "lat": 37.4942151,
    "lng": 126.9801633,
    "address": "서울특별시 동작구 동작대로39길 22",
    "tnohsh": 680,
    "aptcd": "A15608003"
  },
  {
    "name": "힐스테이트상도프레스티지",
    "lat": 37.4947757,
    "lng": 126.9482556,
    "address": "서울특별시 동작구 상도로 346-2",
    "tnohsh": 882,
    "aptcd": "A15603008"
  },
  {
    "name": "이수역리가",
    "lat": 37.489462,
    "lng": 126.9739891,
    "address": "서울특별시 동작구 사당로27길 130",
    "tnohsh": 452,
    "aptcd": "A15609007"
  },
  {
    "name": "래미안포레",
    "lat": 37.4817688,
    "lng": 127.1026943,
    "address": "서울특별시 강남구 밤고개로21길 25",
    "tnohsh": 1070,
    "aptcd": "A13520001"
  },
  {
    "name": "테헤란 IPARK",
    "lat": 37.5022736,
    "lng": 127.045892,
    "address": "서울특별시 강남구 테헤란로52길 16",
    "tnohsh": 411,
    "aptcd": "A13508012"
  },
  {
    "name": "천왕연지타운1단지",
    "lat": 37.4773553,
    "lng": 126.8376654,
    "address": "서울특별시 구로구 오류로 30",
    "tnohsh": 571,
    "aptcd": "A15210001"
  },
  {
    "name": "천왕연지타운2단지",
    "lat": 37.4829188,
    "lng": 126.8447896,
    "address": "서울특별시 구로구 오리로 1102-10",
    "tnohsh": 1018,
    "aptcd": "A15213007"
  },
  {
    "name": "일성트루웰",
    "lat": 37.5655892,
    "lng": 127.0651455,
    "address": null,
    "tnohsh": 116,
    "aptcd": "B13001001"
  },
  {
    "name": "서초포레스타5단지",
    "lat": 37.4511442,
    "lng": 127.0576442,
    "address": "서울특별시 서초구 청계산로7길 43",
    "tnohsh": 547,
    "aptcd": "A13716002"
  },
  {
    "name": "불광롯데캐슬",
    "lat": 37.6130801,
    "lng": 126.9324764,
    "address": "서울특별시 은평구 불광로 64",
    "tnohsh": 488,
    "aptcd": "A12204006"
  },
  {
    "name": "리버뷰신안인스빌",
    "lat": 37.5142061,
    "lng": 126.8885771,
    "address": "서울특별시 영등포구 도림로145길 28",
    "tnohsh": 212,
    "aptcd": "A15009401"
  },
  {
    "name": "래미안강남힐즈",
    "lat": 37.4741702,
    "lng": 127.0941087,
    "address": "서울특별시 강남구 자곡로 101",
    "tnohsh": 1020,
    "aptcd": "A13520003"
  },
  {
    "name": "신내우디안1단지",
    "lat": 37.6188699,
    "lng": 127.1067198,
    "address": "서울특별시 중랑구 신내역로1길 85",
    "tnohsh": 1402,
    "aptcd": "A13113008"
  },
  {
    "name": "신내 데시앙포레",
    "lat": 37.6166178,
    "lng": 127.1095902,
    "address": "서울특별시 중랑구 신내역로 165",
    "tnohsh": 1896,
    "aptcd": "A13113007"
  },
  {
    "name": "강남한양수자인",
    "lat": 37.4761329,
    "lng": 127.1116326,
    "address": "서울특별시 강남구 자곡로 260",
    "tnohsh": 1304,
    "aptcd": "A13520002"
  },
  {
    "name": "용산더프라임",
    "lat": 37.5401796,
    "lng": 126.9699352,
    "address": "서울특별시 용산구 원효로90길 11",
    "tnohsh": 559,
    "aptcd": "A14070302"
  },
  {
    "name": "강남데시앙포레",
    "lat": 37.4809973,
    "lng": 127.0911995,
    "address": "서울특별시 강남구 광평로34길 55",
    "tnohsh": 787,
    "aptcd": "A13552002"
  },
  {
    "name": "왕십리텐즈힐2구역214동",
    "lat": 37.5691892,
    "lng": 127.0248409,
    "address": "서울특별시 성동구 마장로 137",
    "tnohsh": 211,
    "aptcd": "A13373302"
  },
  {
    "name": "연희자이엘라",
    "lat": 37.56397,
    "lng": 126.9281324,
    "address": "서울특별시 서대문구 연희로5길 14",
    "tnohsh": 186,
    "aptcd": "A12071104"
  },
  {
    "name": "서초호반써밋",
    "lat": 37.4564764,
    "lng": 127.0132853,
    "address": "서울특별시 서초구 양재대로2길 109",
    "tnohsh": 550,
    "aptcd": "A13778211"
  },
  {
    "name": "양재리본타워2단지",
    "lat": 37.4651237,
    "lng": 127.0361275,
    "address": "서울특별시 서초구 매헌로 16",
    "tnohsh": 390,
    "aptcd": "A13713002"
  },
  {
    "name": "마곡엠밸리7단지",
    "lat": 37.5640943,
    "lng": 126.82393,
    "address": "서울특별시 강서구 마곡서로 133",
    "tnohsh": 1004,
    "aptcd": "A15721007"
  },
  {
    "name": "방배롯데캐슬아르떼",
    "lat": 37.4837751,
    "lng": 126.9844578,
    "address": "서울특별시 서초구 방배천로18길 11",
    "tnohsh": 744,
    "aptcd": "A13771001"
  },
  {
    "name": "서초포레스타3단지",
    "lat": 37.4550374,
    "lng": 127.0589501,
    "address": "서울특별시 서초구 헌릉로8길 22",
    "tnohsh": 482,
    "aptcd": "A13716003"
  },
  {
    "name": "마포래미안푸르지오",
    "lat": 37.552355,
    "lng": 126.9542913,
    "address": "서울특별시 마포구 마포대로 195",
    "tnohsh": 3885,
    "aptcd": "A12175203"
  },
  {
    "name": "마곡엠밸리14단지",
    "lat": 37.5580573,
    "lng": 126.8240725,
    "address": "서울특별시 강서구 마곡중앙로 33",
    "tnohsh": 1270,
    "aptcd": "A15721010"
  },
  {
    "name": "마곡엠밸리15단지",
    "lat": 37.55735462,
    "lng": 126.828490555,
    "address": "서울특별시 강서구 마곡중앙로 36",
    "tnohsh": 1171,
    "aptcd": "A15728011"
  },
  {
    "name": "강서힐스테이트아파트",
    "lat": 37.5460793,
    "lng": 126.8368532,
    "address": "서울특별시 강서구 우현로 67",
    "tnohsh": 2603,
    "aptcd": "A15701007"
  },
  {
    "name": "래미안대치하이스턴",
    "lat": 37.5011653,
    "lng": 127.0656002,
    "address": "서울특별시 강남구 도곡로93길 12",
    "tnohsh": 354,
    "aptcd": "A13528007"
  },
  {
    "name": "강남에버시움",
    "lat": 37.4707617,
    "lng": 127.0910326,
    "address": "서울특별시 강남구 자곡로3길 22",
    "tnohsh": 1065,
    "aptcd": "A13519008"
  },
  {
    "name": "청담래미안로이뷰",
    "lat": 37.5179279,
    "lng": 127.0428004,
    "address": "서울특별시 강남구 영동대로142길 16",
    "tnohsh": 177,
    "aptcd": "A13510009"
  },
  {
    "name": "개봉푸르지오",
    "lat": 37.5004521,
    "lng": 126.8481278,
    "address": "서울특별시 구로구 남부순환로 775",
    "tnohsh": 978,
    "aptcd": "A15208008"
  },
  {
    "name": "아크로힐스논현",
    "lat": 37.509505,
    "lng": 127.0389311,
    "address": "서울특별시 강남구 언주로 604",
    "tnohsh": 368,
    "aptcd": "A13501006"
  },
  {
    "name": "중계한화꿈에그린더퍼스트",
    "lat": 37.6592065,
    "lng": 127.0742258,
    "address": "서울특별시 노원구 덕릉로83길 9-7",
    "tnohsh": 283,
    "aptcd": "A13922003"
  },
  {
    "name": "일원대우",
    "lat": 0,
    "lng": 0,
    "address": null,
    "tnohsh": 110,
    "aptcd": "B11680001"
  },
  {
    "name": "마곡엠밸리1단지",
    "lat": 37.568346,
    "lng": 126.8184548,
    "address": "서울특별시 강서구 마곡서1로 131",
    "tnohsh": 237,
    "aptcd": "A15722009"
  },
  {
    "name": "마곡엠밸리4단지",
    "lat": 37.5688811,
    "lng": 126.8239464,
    "address": "서울특별시 강서구 마곡서로 175",
    "tnohsh": 420,
    "aptcd": "A15721008"
  },
  {
    "name": "마곡엠밸리6단지",
    "lat": 37.56465052,
    "lng": 126.820168853,
    "address": "서울특별시 강서구 마곡서1로 100",
    "tnohsh": 1466,
    "aptcd": "A15721006"
  },
  {
    "name": "신대림신동아파밀리에",
    "lat": 37.4950646,
    "lng": 126.9027247,
    "address": "서울특별시 영등포구 도림로54길 14",
    "tnohsh": 185,
    "aptcd": "A15095002"
  },
  {
    "name": "레전드힐스",
    "lat": 37.5056076,
    "lng": 126.9083697,
    "address": "서울특별시 영등포구 가마산로 468",
    "tnohsh": 216,
    "aptcd": "A15005002"
  },
  {
    "name": "동부센트레빌아스테리움서울",
    "lat": 37.5516976,
    "lng": 126.9732233,
    "address": "서울특별시 용산구 한강대로 372",
    "tnohsh": 278,
    "aptcd": "A14070901"
  },
  {
    "name": "마포자이2차",
    "lat": 37.5492559,
    "lng": 126.9410747,
    "address": "서울특별시 마포구 서강대길 40",
    "tnohsh": 558,
    "aptcd": "A12172401"
  },
  {
    "name": "래미안밤섬리베뉴 Ⅰ",
    "lat": 37.5461503,
    "lng": 126.9252469,
    "address": "서울특별시 마포구 독막로20나길 22",
    "tnohsh": 429,
    "aptcd": "A10028177"
  },
  {
    "name": "래미안밤섬리베뉴 2",
    "lat": 37.5469174,
    "lng": 126.9271752,
    "address": "서울특별시 마포구 독막로20나길 21",
    "tnohsh": 530,
    "aptcd": "A12170702"
  },
  {
    "name": "서희스타힐스",
    "lat": 37.556299913,
    "lng": 126.943257632,
    "address": "서울특별시 마포구 신촌로 160",
    "tnohsh": 203,
    "aptcd": "A12172402"
  },
  {
    "name": "래미안도곡카운티",
    "lat": 37.495329456,
    "lng": 127.050853119,
    "address": "서울특별시 강남구 도곡로 320",
    "tnohsh": 397,
    "aptcd": "A13585404"
  },
  {
    "name": "강남엘에이치1단지",
    "lat": 37.4666728,
    "lng": 127.1030382,
    "address": "서울특별시 강남구 헌릉로571길 20",
    "tnohsh": 809,
    "aptcd": "A13519007"
  },
  {
    "name": "래미안마포리버웰",
    "lat": 37.543435,
    "lng": 126.9413984,
    "address": "서울특별시 마포구 토정로31길 23",
    "tnohsh": 563,
    "aptcd": "A12187501"
  },
  {
    "name": "대원칸타빌(신사동)",
    "lat": 37.5274459,
    "lng": 127.0372664,
    "address": null,
    "tnohsh": 130,
    "aptcd": "B11680014"
  },
  {
    "name": "삼성동롯데캐슬킹덤",
    "lat": 0,
    "lng": 0,
    "address": null,
    "tnohsh": 118,
    "aptcd": "B11680020"
  },
  {
    "name": "거평프리젠",
    "lat": 37.5063208,
    "lng": 127.0276331,
    "address": null,
    "tnohsh": 113,
    "aptcd": "B11680022"
  },
  {
    "name": "중명하니빌",
    "lat": 37.485888,
    "lng": 127.038958,
    "address": null,
    "tnohsh": 111,
    "aptcd": "B11680026"
  },
  {
    "name": "도곡3차아이파크",
    "lat": 0,
    "lng": 0,
    "address": null,
    "tnohsh": 72,
    "aptcd": "B11680041"
  },
  {
    "name": "금호어울림(삼성동)",
    "lat": 37.5169216,
    "lng": 127.0647596,
    "address": null,
    "tnohsh": 68,
    "aptcd": "B11680046"
  },
  {
    "name": "논현베르빌",
    "lat": 37.574381,
    "lng": 127.0566986,
    "address": null,
    "tnohsh": 65,
    "aptcd": "B11680050"
  },
  {
    "name": "도곡2차 I-Park",
    "lat": 0,
    "lng": 0,
    "address": null,
    "tnohsh": 58,
    "aptcd": "B11680060"
  },
  {
    "name": "선경301(대치동)",
    "lat": 37.538888,
    "lng": 127.1346666,
    "address": null,
    "tnohsh": 54,
    "aptcd": "B11680063"
  },
  {
    "name": "서울숲더샵",
    "lat": 37.5572161,
    "lng": 127.0401158,
    "address": "서울특별시 성동구 왕십리로 241",
    "tnohsh": 495,
    "aptcd": "A13307003"
  },
  {
    "name": "마곡엠밸리5단지",
    "lat": 37.5658378,
    "lng": 126.8174976,
    "address": "서울특별시 강서구 마곡서1로 111-11",
    "tnohsh": 439,
    "aptcd": "A15722010"
  },
  {
    "name": "서초더샵포레",
    "lat": 37.4511481,
    "lng": 127.0644871,
    "address": "서울특별시 서초구 헌릉로8길 58",
    "tnohsh": 1264,
    "aptcd": "A13718001"
  },
  {
    "name": "강남브리즈힐",
    "lat": 37.4726409,
    "lng": 127.0911124,
    "address": "서울특별시 강남구 자곡로3길 45",
    "tnohsh": 402,
    "aptcd": "A13520004"
  },
  {
    "name": "상봉프레미어스엠코",
    "lat": 37.5980973,
    "lng": 127.0903793,
    "address": "서울특별시 중랑구 망우로 353",
    "tnohsh": 497,
    "aptcd": "A13122002"
  },
  {
    "name": "영등포아트자이",
    "lat": 37.5103949,
    "lng": 126.9001766,
    "address": "서울특별시 영등포구 도영로 66",
    "tnohsh": 836,
    "aptcd": "A15076702"
  },
  {
    "name": "이편한세상보문",
    "lat": 37.5826725,
    "lng": 127.0156861,
    "address": "서울특별시 성북구 낙산길 255",
    "tnohsh": 440,
    "aptcd": "A13677401"
  },
  {
    "name": "서초포레스타6단지",
    "lat": 37.45014991,
    "lng": 127.055028706,
    "address": "서울특별시 서초구 청계산로9길 1-12",
    "tnohsh": 585,
    "aptcd": "A10028105"
  },
  {
    "name": "용마산하늘채아파트",
    "lat": 37.57185787,
    "lng": 127.087070196,
    "address": "서울특별시 중랑구 용마산로 210",
    "tnohsh": 265,
    "aptcd": "A10028033"
  },
  {
    "name": "금호어울림센터힐아파트",
    "lat": 37.600867,
    "lng": 127.022839,
    "address": "서울특별시 성북구 동소문로34길 73",
    "tnohsh": 490,
    "aptcd": "A10028001"
  },
  {
    "name": "서초포레스타2단지아파트",
    "lat": 37.454702914,
    "lng": 127.062595724,
    "address": "서울특별시 서초구 헌릉로8길 45",
    "tnohsh": 1077,
    "aptcd": "A10028021"
  },
  {
    "name": "오픈아파트2",
    "lat": 37.482968,
    "lng": 127.0634,
    "address": null,
    "tnohsh": 100,
    "aptcd": "A77777778"
  },
  {
    "name": "래미안위브",
    "lat": 37.57285189,
    "lng": 127.052370031,
    "address": "서울특별시 동대문구 답십리로 130",
    "tnohsh": 2652,
    "aptcd": "A13003007"
  },
  {
    "name": "용두 롯데 캐슬리치 아파트",
    "lat": 37.579419433,
    "lng": 127.030470001,
    "address": "서울특별시 동대문구 한빛로 73",
    "tnohsh": 311,
    "aptcd": "A10028080"
  },
  {
    "name": "공덕자이(임대)",
    "lat": 37.554668818,
    "lng": 126.958866047,
    "address": "서울특별시 마포구 마포대로26길 22",
    "tnohsh": 201,
    "aptcd": "A10027951"
  },
  {
    "name": "래미안첼리투스",
    "lat": 37.517858789,
    "lng": 126.980211454,
    "address": "서울특별시 용산구 이촌로 300",
    "tnohsh": 460,
    "aptcd": "A10027908"
  },
  {
    "name": "은평뉴타운기자촌11단지",
    "lat": 37.63396029,
    "lng": 126.932717287,
    "address": "서울특별시 은평구 연서로46길 7",
    "tnohsh": 426,
    "aptcd": "A41279932"
  },
  {
    "name": "텐즈힐1단지",
    "lat": 37.567343812,
    "lng": 127.029523531,
    "address": "서울특별시 성동구 무학로 33",
    "tnohsh": 1369,
    "aptcd": "A10027920"
  },
  {
    "name": "대우한강베네시티",
    "lat": 37.540557831,
    "lng": 127.124974393,
    "address": "서울특별시 강동구 올림픽로 664",
    "tnohsh": 204,
    "aptcd": "A13402003"
  },
  {
    "name": "강남한신휴플러스 6단지",
    "lat": 37.471790158,
    "lng": 127.106816655,
    "address": "서울특별시 강남구 밤고개로26길 50",
    "tnohsh": 378,
    "aptcd": "A10027912"
  },
  {
    "name": "래미안크레시티",
    "lat": 37.57552441,
    "lng": 127.049688319,
    "address": "서울특별시 동대문구 사가정로 65",
    "tnohsh": 2397,
    "aptcd": "A13071302"
  },
  {
    "name": "석촌호수 효성해링턴타워",
    "lat": 37.506573966,
    "lng": 127.100344823,
    "address": "서울특별시 송파구 석촌호수로 210",
    "tnohsh": 257,
    "aptcd": "A10027881"
  },
  {
    "name": "e편한세상마포리버파크",
    "lat": 37.541663869,
    "lng": 126.943227994,
    "address": "서울특별시 마포구 토정로31길 24",
    "tnohsh": 547,
    "aptcd": "A10028006"
  },
  {
    "name": "강남자곡힐스테이트아파트",
    "lat": 37.471808424,
    "lng": 127.089608304,
    "address": "서울특별시 강남구 자곡로3길 21",
    "tnohsh": 1339,
    "aptcd": "A10027985"
  },
  {
    "name": "북한산코오롱하늘채",
    "lat": 37.647885232,
    "lng": 127.024031352,
    "address": "서울특별시 도봉구 우이천로 367",
    "tnohsh": 293,
    "aptcd": "A13203002"
  },
  {
    "name": "공덕자이 아파트",
    "lat": 37.553825904,
    "lng": 126.957785372,
    "address": "서울특별시 마포구 마포대로24길 16",
    "tnohsh": 963,
    "aptcd": "A10027906"
  },
  {
    "name": "위례아이파크아파트",
    "lat": 37.477145973,
    "lng": 127.142285942,
    "address": "서울특별시 송파구 위례광장로 136",
    "tnohsh": 400,
    "aptcd": "A10027744"
  },
  {
    "name": "신촌푸르지오 아파트",
    "lat": 37.561909131,
    "lng": 126.956000417,
    "address": "서울특별시 서대문구 북아현로1길 50",
    "tnohsh": 940,
    "aptcd": "A10027851"
  },
  {
    "name": "위례 송파푸르지오",
    "lat": 37.481599452,
    "lng": 127.141167508,
    "address": "서울특별시 송파구 위례광장로 185",
    "tnohsh": 549,
    "aptcd": "A10028086"
  },
  {
    "name": "정릉꿈에그린아파트",
    "lat": 37.601861521,
    "lng": 127.011139326,
    "address": "서울특별시 성북구 아리랑로19가길 20",
    "tnohsh": 349,
    "aptcd": "A10028000"
  },
  {
    "name": "힐스테이트서초젠트리스",
    "lat": 37.456174198,
    "lng": 127.058537351,
    "address": "서울특별시 서초구 헌릉로8길 10-12",
    "tnohsh": 256,
    "aptcd": "A10028046"
  },
  {
    "name": "텐즈힐2구역",
    "lat": 37.570537362,
    "lng": 127.024113236,
    "address": "서울특별시 성동구 마장로 137",
    "tnohsh": 937,
    "aptcd": "A13373301"
  },
  {
    "name": "래미안 대치 팰리스",
    "lat": 37.497179415,
    "lng": 127.058330579,
    "address": "서울특별시 강남구 삼성로57길 37-3",
    "tnohsh": 1608,
    "aptcd": "A10027800"
  },
  {
    "name": "목동센트럴푸르지오아파트",
    "lat": 37.5237460322195,
    "lng": 126.87667139085,
    "address": "서울특별시 양천구 오목로 354",
    "tnohsh": 248,
    "aptcd": "A10027849"
  },
  {
    "name": "래미안프레비뉴",
    "lat": 37.504997784,
    "lng": 126.909349842,
    "address": "서울특별시 영등포구 가마산로 442",
    "tnohsh": 949,
    "aptcd": "A10027755"
  },
  {
    "name": "상도2차 두산위브트레지움 아파트",
    "lat": 37.504794039,
    "lng": 126.942294155,
    "address": "서울특별시 동작구 상도로30길 39",
    "tnohsh": 582,
    "aptcd": "A10027633"
  },
  {
    "name": "꿈의숲 SK뷰 아파트",
    "lat": 37.622032,
    "lng": 127.053592,
    "address": "서울특별시 노원구 월계로42길 97",
    "tnohsh": 504,
    "aptcd": "A10027716"
  },
  {
    "name": "청계천두산위브더제니스",
    "lat": 37.566864484,
    "lng": 127.017090685,
    "address": "서울특별시 중구 다산로46길 17",
    "tnohsh": 295,
    "aptcd": "A10095502"
  },
  {
    "name": "왕십리텐즈힐1단지(임대)",
    "lat": 37.567343812,
    "lng": 127.029523531,
    "address": "서울특별시 성동구 무학로 33",
    "tnohsh": 333,
    "aptcd": "A10027969"
  },
  {
    "name": "공덕파크자이 아파트",
    "lat": 37.544870536681,
    "lng": 126.947969482459,
    "address": "서울특별시 마포구 백범로 152",
    "tnohsh": 288,
    "aptcd": "A10027748"
  },
  {
    "name": "상봉듀오트리스",
    "lat": 37.59736204,
    "lng": 127.09220427,
    "address": "서울특별시 중랑구 상봉로 131",
    "tnohsh": 264,
    "aptcd": "A10027670"
  },
  {
    "name": "관악파크푸르지오",
    "lat": 37.482228824,
    "lng": 126.962149931,
    "address": "서울특별시 관악구 행운10길 21",
    "tnohsh": 363,
    "aptcd": "A15105008"
  },
  {
    "name": "당산브라운스톤아파트",
    "lat": 37.527217482,
    "lng": 126.902503999,
    "address": "서울특별시 영등포구 영신로55길 6",
    "tnohsh": 162,
    "aptcd": "A10027684"
  },
  {
    "name": "강서쌍용예가아파트",
    "lat": 37.555261117,
    "lng": 126.866261225,
    "address": "서울특별시 강서구 양천로 613",
    "tnohsh": 152,
    "aptcd": "A10027541"
  },
  {
    "name": "중계센트럴파크아파트",
    "lat": 37.6431974154098,
    "lng": 127.059585259544,
    "address": "서울특별시 노원구 덕릉로70가길 21",
    "tnohsh": 457,
    "aptcd": "A10027601"
  },
  {
    "name": "노원프레미어스엠코",
    "lat": 37.6185320161544,
    "lng": 127.076197120371,
    "address": "서울특별시 노원구 동일로 986",
    "tnohsh": 234,
    "aptcd": "A10027622"
  },
  {
    "name": "신금호파크자이아파트",
    "lat": 37.554491403,
    "lng": 127.017996318,
    "address": "서울특별시 성동구 금호로 173",
    "tnohsh": 1156,
    "aptcd": "A10027602"
  },
  {
    "name": "DMC파크뷰자이아파트",
    "lat": 37.573897103,
    "lng": 126.922655933,
    "address": "서울특별시 서대문구 가재울미래로 2",
    "tnohsh": 4300,
    "aptcd": "A10027817"
  },
  {
    "name": "강남효성해링턴코트",
    "lat": 37.473209395,
    "lng": 127.09654275,
    "address": "서울특별시 강남구 자곡로7길 36-1",
    "tnohsh": 199,
    "aptcd": "A10027558"
  },
  {
    "name": "강서한강자이",
    "lat": 37.566471385,
    "lng": 126.8481254,
    "address": "서울특별시 강서구 양천로55길 55",
    "tnohsh": 790,
    "aptcd": "A15720001"
  },
  {
    "name": "북한산 푸르지오 아파트",
    "lat": 37.60557539,
    "lng": 126.933751561,
    "address": "서울특별시 은평구 통일로 660",
    "tnohsh": 1230,
    "aptcd": "A10027816"
  },
  {
    "name": "역삼자이아파트",
    "lat": 37.505881731,
    "lng": 127.040128519,
    "address": "서울특별시 강남구 언주로 420",
    "tnohsh": 408,
    "aptcd": "A10027474"
  },
  {
    "name": "래미안 웰스트림",
    "lat": 37.545900753,
    "lng": 126.912174762,
    "address": "서울특별시 마포구 토정로 11",
    "tnohsh": 773,
    "aptcd": "A10027714"
  },
  {
    "name": "강남더샵포레스트",
    "lat": 37.4810280655445,
    "lng": 127.09520578873,
    "address": "서울특별시 강남구 광평로34길 35",
    "tnohsh": 400,
    "aptcd": "A10027446"
  },
  {
    "name": "청담4차e편한세상",
    "lat": 0,
    "lng": 0,
    "address": null,
    "tnohsh": 94,
    "aptcd": "B20160929"
  },
  {
    "name": "서울 왕십리 KCC스위첸아파트",
    "lat": 37.5608836320414,
    "lng": 127.026651584718,
    "address": "서울특별시 성동구 무학봉길 35",
    "tnohsh": 272,
    "aptcd": "A10027432"
  },
  {
    "name": "목동힐스테이트",
    "lat": 37.520319,
    "lng": 126.856168,
    "address": "서울특별시 양천구 중앙로36길 15",
    "tnohsh": 1081,
    "aptcd": "A10027375"
  },
  {
    "name": "신내의료안심주택",
    "lat": 37.614174941,
    "lng": 127.097182157,
    "address": "서울특별시 중랑구 신내로16길 17",
    "tnohsh": 222,
    "aptcd": "A10027775"
  },
  {
    "name": "돈암대성유니드",
    "lat": 0,
    "lng": 0,
    "address": null,
    "tnohsh": 81,
    "aptcd": "B20161019"
  },
  {
    "name": "힐스테이트 송파위례아파트",
    "lat": 37.478644524,
    "lng": 127.142154569,
    "address": "서울특별시 송파구 위례광장로 170",
    "tnohsh": 490,
    "aptcd": "A10027461"
  },
  {
    "name": "송파 와이즈더샵",
    "lat": 37.4763790289476,
    "lng": 127.143446683975,
    "address": "서울특별시 송파구 위례광장로 270",
    "tnohsh": 390,
    "aptcd": "A10027632"
  },
  {
    "name": "마곡엠밸리2단지",
    "lat": 37.569117369,
    "lng": 126.820710938,
    "address": "서울특별시 강서구 마곡서1로 146",
    "tnohsh": 408,
    "aptcd": "A15721009"
  },
  {
    "name": "강동역신동아파밀리에",
    "lat": 37.536758671,
    "lng": 127.133588053,
    "address": "서울특별시 강동구 천호대로 1089",
    "tnohsh": 230,
    "aptcd": "A10027948"
  },
  {
    "name": "삼성파크아파트",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 강남구 삼성동 126",
    "tnohsh": 114,
    "aptcd": "B20161027"
  },
  {
    "name": "마곡엠밸리12단지",
    "lat": 37.559259,
    "lng": 126.822877,
    "address": "서울특별시 강서구 공항대로 140",
    "tnohsh": 363,
    "aptcd": "A10027403"
  },
  {
    "name": "세방하이빌",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 강남구 역삼동 771-4",
    "tnohsh": 67,
    "aptcd": "B20161103"
  },
  {
    "name": "래미안 신반포팰리스",
    "lat": 37.5151866765696,
    "lng": 127.013632374325,
    "address": "서울특별시 서초구 잠원로8길 35",
    "tnohsh": 843,
    "aptcd": "A10027439"
  },
  {
    "name": "마곡힐스테이트",
    "lat": 37.564067,
    "lng": 126.818111,
    "address": "서울특별시 강서구 마곡중앙3로 74",
    "tnohsh": 603,
    "aptcd": "A10027687"
  },
  {
    "name": "올림픽파크한양수자인",
    "lat": 37.526798,
    "lng": 127.128374,
    "address": "서울특별시 강동구 성내로 80",
    "tnohsh": 482,
    "aptcd": "A10027354"
  },
  {
    "name": "파크하비오푸르지오아파트",
    "lat": 37.4806144984781,
    "lng": 127.123648601561,
    "address": "서울특별시 송파구 송파대로 111",
    "tnohsh": 999,
    "aptcd": "A10027346"
  },
  {
    "name": "위례2차아이파크아파트",
    "lat": 37.481741467,
    "lng": 127.142191153,
    "address": "서울특별시 송파구 위례광장로 193",
    "tnohsh": 495,
    "aptcd": "A10027553"
  },
  {
    "name": "상도 휴엔하임 도시형생횔주택",
    "lat": 37.504968122,
    "lng": 126.93796686,
    "address": "서울특별시 동작구 상도로15길 131",
    "tnohsh": 298,
    "aptcd": "A10027614"
  },
  {
    "name": "강남한신휴플러스 8단지",
    "lat": 37.472644746,
    "lng": 127.109208453,
    "address": "서울특별시 강남구 밤고개로27길 20",
    "tnohsh": 169,
    "aptcd": "A10027909"
  },
  {
    "name": "인현신성",
    "lat": 37.56355333,
    "lng": 126.995814695,
    "address": "서울특별시 중구 마른내로 72",
    "tnohsh": 180,
    "aptcd": "A10028201"
  },
  {
    "name": "도곡한라비발디아파트",
    "lat": 37.487992235,
    "lng": 127.039063066,
    "address": "서울특별시 강남구 남부순환로365길 33",
    "tnohsh": 110,
    "aptcd": "A10027319"
  },
  {
    "name": "마포한강푸르지오",
    "lat": 37.550008515,
    "lng": 126.911963367,
    "address": "서울특별시 마포구 월드컵로1길 14",
    "tnohsh": 198,
    "aptcd": "A10027902"
  },
  {
    "name": "홍제금호어울림아파트",
    "lat": 37.58267368,
    "lng": 126.940393197,
    "address": "서울특별시 서대문구 모래내로 411",
    "tnohsh": 296,
    "aptcd": "A10027681"
  },
  {
    "name": "보라매 신동아파밀리에아파트",
    "lat": 37.493128,
    "lng": 126.905101,
    "address": "서울특별시 영등포구 디지털로 420",
    "tnohsh": 247,
    "aptcd": "A10027381"
  },
  {
    "name": "마곡엠밸리11단지",
    "lat": 37.559467733,
    "lng": 126.820729496,
    "address": "서울특별시 강서구 공항대로 124",
    "tnohsh": 347,
    "aptcd": "A10027371"
  },
  {
    "name": "서초롯데캐슬프레지던트",
    "lat": 37.4974114491367,
    "lng": 127.019660511793,
    "address": "서울특별시 서초구 서초중앙로24길 57",
    "tnohsh": 280,
    "aptcd": "A10028146"
  },
  {
    "name": "신월신도브래뉴2차",
    "lat": 0,
    "lng": 0,
    "address": null,
    "tnohsh": 126,
    "aptcd": "B20161229"
  },
  {
    "name": "서초포레스타7단지",
    "lat": 37.448100115,
    "lng": 127.056494321,
    "address": "서울특별시 서초구 청계산로11길 7-12",
    "tnohsh": 310,
    "aptcd": "A13716001"
  },
  {
    "name": "래미안 서초에스티지",
    "lat": 37.4927897082291,
    "lng": 127.02517275372,
    "address": "서울특별시 서초구 서운로 107",
    "tnohsh": 421,
    "aptcd": "A10027221"
  },
  {
    "name": "용산 KCC 웰츠타워",
    "lat": 37.537777769,
    "lng": 126.968950011,
    "address": "서울특별시 용산구 백범로90길 90",
    "tnohsh": 232,
    "aptcd": "A10027901"
  },
  {
    "name": "파라다이스",
    "lat": 37.562344199,
    "lng": 127.017270475,
    "address": "서울특별시 중구 다산로42나길 46",
    "tnohsh": 132,
    "aptcd": "A10078102"
  },
  {
    "name": "번동주공3단지",
    "lat": 37.62797742,
    "lng": 127.041121876,
    "address": "서울특별시 강북구 오현로 208",
    "tnohsh": 1560,
    "aptcd": "A14276311"
  },
  {
    "name": "번동주공5단지",
    "lat": 37.633145753,
    "lng": 127.033892838,
    "address": "서울특별시 강북구 오현로31길 141",
    "tnohsh": 1123,
    "aptcd": "A14286203"
  },
  {
    "name": "창동한승미메이드",
    "lat": 37.632990238,
    "lng": 127.042944378,
    "address": "서울특별시 도봉구 덕릉로60길 164-13",
    "tnohsh": 135,
    "aptcd": "A13204003"
  },
  {
    "name": "면목한신",
    "lat": 37.587052522,
    "lng": 127.074317755,
    "address": "서울특별시 중랑구 중랑천로 20",
    "tnohsh": 1362,
    "aptcd": "A13175103"
  },
  {
    "name": "중계한신코아",
    "lat": 37.640398746,
    "lng": 127.069688315,
    "address": "서울특별시 노원구 노원로15길 51-10",
    "tnohsh": 160,
    "aptcd": "A13923001"
  },
  {
    "name": "중계중앙하이츠아쿠아",
    "lat": 37.645135832,
    "lng": 127.067516675,
    "address": "서울특별시 노원구 공릉로 430",
    "tnohsh": 219,
    "aptcd": "A13972602"
  },
  {
    "name": "서초네이처힐6단지",
    "lat": 37.4611401,
    "lng": 127.027067601,
    "address": "서울특별시 서초구 태봉로2길 30",
    "tnohsh": 382,
    "aptcd": "A13778207"
  },
  {
    "name": "강동QV2차",
    "lat": 37.536608565,
    "lng": 127.136080344,
    "address": "서울특별시 강동구 진황도로 85",
    "tnohsh": 236,
    "aptcd": "A13470102"
  },
  {
    "name": "천호두산위브센티움",
    "lat": 37.539418065,
    "lng": 127.12698793,
    "address": "서울특별시 강동구 올림픽로70길 61",
    "tnohsh": 156,
    "aptcd": "A13402001"
  },
  {
    "name": "북한산힐스테이트7차제2 (임대)",
    "lat": 37.615587553,
    "lng": 126.926901586,
    "address": "서울특별시 은평구 통일로 792",
    "tnohsh": 188,
    "aptcd": "A10028056"
  },
  {
    "name": "서울숲2차푸르지오임대",
    "lat": 37.547489032,
    "lng": 127.023907927,
    "address": "서울특별시 성동구 금호로3길 11",
    "tnohsh": 121,
    "aptcd": "A13378103"
  },
  {
    "name": "신촌포스빌",
    "lat": 37.556258728,
    "lng": 126.942127375,
    "address": "서울특별시 마포구 신촌로 150",
    "tnohsh": 350,
    "aptcd": "A12172201"
  },
  {
    "name": "도봉양우내안애아파트",
    "lat": 37.683250096,
    "lng": 127.049124855,
    "address": "서울특별시 도봉구 도봉로180나길 16",
    "tnohsh": 147,
    "aptcd": "A13275301"
  },
  {
    "name": "창동수산트리플아파트",
    "lat": 37.640398847,
    "lng": 127.033973318,
    "address": "서울특별시 도봉구 우이천로20길 6",
    "tnohsh": 111,
    "aptcd": "A13275001"
  },
  {
    "name": "서울도봉",
    "lat": 37.682620803,
    "lng": 127.050616649,
    "address": "서울특별시 도봉구 도봉로180길 83-14",
    "tnohsh": 245,
    "aptcd": "A13201002"
  },
  {
    "name": "번동주공2단지",
    "lat": 37.625696977,
    "lng": 127.044693051,
    "address": "서울특별시 강북구 한천로105길 24",
    "tnohsh": 1766,
    "aptcd": "A14206310"
  },
  {
    "name": "도봉파크빌2단지",
    "lat": 37.6846182,
    "lng": 127.050517346,
    "address": "서울특별시 도봉구 마들로 835",
    "tnohsh": 139,
    "aptcd": "A13275303"
  },
  {
    "name": "신도림아이파크아파트",
    "lat": 37.511282818,
    "lng": 126.888067266,
    "address": "서울특별시 구로구 경인로67길 33",
    "tnohsh": 189,
    "aptcd": "A10028063"
  },
  {
    "name": "현대3",
    "lat": 37.552000987,
    "lng": 126.876072021,
    "address": "서울특별시 강서구 양천로75길 60",
    "tnohsh": 127,
    "aptcd": "A15776004"
  },
  {
    "name": "마곡엠밸리3단지",
    "lat": 37.568506277,
    "lng": 126.819541663,
    "address": "서울특별시 강서구 마곡서1로 132",
    "tnohsh": 315,
    "aptcd": "A15721011"
  },
  {
    "name": "고척청솔우성",
    "lat": 37.506235837,
    "lng": 126.86003199,
    "address": "서울특별시 구로구 중앙로 101",
    "tnohsh": 118,
    "aptcd": "A15279401"
  },
  {
    "name": "개봉 푸르지오",
    "lat": 37.499214262,
    "lng": 126.848559062,
    "address": "서울특별시 구로구 남부순환로 775",
    "tnohsh": 978,
    "aptcd": "A15209007"
  },
  {
    "name": "이수자이 주상복합",
    "lat": 37.4843925,
    "lng": 126.9805813,
    "address": null,
    "tnohsh": 140,
    "aptcd": "A10027495"
  },
  {
    "name": "천왕이펜하우스7단지",
    "lat": 37.482105564,
    "lng": 126.836853061,
    "address": "서울특별시 구로구 천왕로1길 24",
    "tnohsh": 374,
    "aptcd": "A10027764"
  },
  {
    "name": "천왕이펜하우스3단지",
    "lat": 37.482251607,
    "lng": 126.838916341,
    "address": "서울특별시 구로구 천왕로 56",
    "tnohsh": 1044,
    "aptcd": "A15213005"
  },
  {
    "name": "개봉고운아파트",
    "lat": 37.498988326,
    "lng": 126.850515563,
    "address": "서울특별시 구로구 경인로 271",
    "tnohsh": 100,
    "aptcd": "A15209006"
  },
  {
    "name": "천왕이펜하우스5단지",
    "lat": 37.479582264,
    "lng": 126.84226104,
    "address": "서울특별시 구로구 천왕로 10",
    "tnohsh": 522,
    "aptcd": "A15213001"
  },
  {
    "name": "천왕이펜하우스4단지",
    "lat": 37.479903286,
    "lng": 126.83906005,
    "address": "서울특별시 구로구 천왕로 29",
    "tnohsh": 478,
    "aptcd": "A15213004"
  },
  {
    "name": "상도더샵2차",
    "lat": 37.502851077,
    "lng": 126.943490758,
    "address": "서울특별시 동작구 장승배기로10길 100",
    "tnohsh": 138,
    "aptcd": "A15603009"
  },
  {
    "name": "대림쌍용플래티넘S",
    "lat": 37.495288021,
    "lng": 126.898035607,
    "address": "서울특별시 영등포구 대림로29길 13",
    "tnohsh": 291,
    "aptcd": "A10027935"
  },
  {
    "name": "상도파크자이 아파트",
    "lat": 37.5054571009919,
    "lng": 126.936814743904,
    "address": "서울특별시 동작구 장승배기로11가길 11",
    "tnohsh": 471,
    "aptcd": "A10027424"
  },
  {
    "name": "압구정하이츠파크",
    "lat": 37.524050617,
    "lng": 127.033620937,
    "address": "서울특별시 강남구 압구정로42길 78",
    "tnohsh": 86,
    "aptcd": "A10028094"
  },
  {
    "name": "래미안삼성1차103단지",
    "lat": 37.5168001,
    "lng": 127.0638937,
    "address": "서울특별시 강남구 영동대로114길 56",
    "tnohsh": 133,
    "aptcd": "A13509014"
  },
  {
    "name": "래미안삼성1차104단지",
    "lat": 37.516934223,
    "lng": 127.064068216,
    "address": "서울특별시 강남구 영동대로114길 56",
    "tnohsh": 77,
    "aptcd": "A13570502"
  },
  {
    "name": "송파SK아파트",
    "lat": 37.500610534,
    "lng": 127.11819331,
    "address": "서울특별시 송파구 송이로 50",
    "tnohsh": 71,
    "aptcd": "A10028083"
  },
  {
    "name": "강남자곡아이파크",
    "lat": 37.474094746,
    "lng": 127.101704398,
    "address": "서울특별시 강남구 자곡로 175",
    "tnohsh": 716,
    "aptcd": "A10028172"
  },
  {
    "name": "도곡동 포스코트 아파트",
    "lat": 37.487968928,
    "lng": 127.047802853,
    "address": "서울특별시 강남구 남부순환로381길 15",
    "tnohsh": 64,
    "aptcd": "A13550404"
  },
  {
    "name": "논현쌍용",
    "lat": 37.519641919,
    "lng": 127.03816801,
    "address": "서울특별시 강남구 도산대로50길 43",
    "tnohsh": 111,
    "aptcd": "A13501007"
  },
  {
    "name": "개포4차현대아파트",
    "lat": 37.490936857,
    "lng": 127.077334893,
    "address": "서울특별시 강남구 개포로110길 21",
    "tnohsh": 142,
    "aptcd": "A10027571"
  },
  {
    "name": "장미3차",
    "lat": 37.518212714,
    "lng": 127.103177711,
    "address": "서울특별시 송파구 올림픽로35길 94",
    "tnohsh": 120,
    "aptcd": "A13872504"
  },
  {
    "name": "길음현대",
    "lat": 37.607925191,
    "lng": 127.019663386,
    "address": null,
    "tnohsh": 132,
    "aptcd": "A13606006"
  },
  {
    "name": "길음뉴타운7단지제2",
    "lat": 37.6092194,
    "lng": 127.0192671,
    "address": "서울특별시 성북구 길음로13길 22",
    "tnohsh": 99,
    "aptcd": "A13611012"
  },
  {
    "name": "청광플러스원큐브3차",
    "lat": 37.536352638,
    "lng": 127.136455636,
    "address": "서울특별시 강동구 진황도로 87",
    "tnohsh": 207,
    "aptcd": "A13470104"
  },
  {
    "name": "강일리버파크11단지",
    "lat": 37.562219987,
    "lng": 127.179448401,
    "address": "서울특별시 강동구 고덕로97길 89",
    "tnohsh": 346,
    "aptcd": "A10027638"
  },
  {
    "name": "LH서초3단지",
    "lat": 37.457565867,
    "lng": 127.022174203,
    "address": "서울특별시 서초구 양재대로2길 34",
    "tnohsh": 790,
    "aptcd": "A13778212"
  },
  {
    "name": "동대문푸르지오시티",
    "lat": 37.577786059,
    "lng": 127.033031122,
    "address": "서울특별시 동대문구 왕산로 86",
    "tnohsh": 299,
    "aptcd": "A10027274"
  },
  {
    "name": "동대문와이즈캐슬",
    "lat": 37.565762209,
    "lng": 127.015438181,
    "address": "서울특별시 중구 퇴계로75길 7",
    "tnohsh": 150,
    "aptcd": "A10095501"
  },
  {
    "name": "워커힐푸르지오",
    "lat": 37.549872011,
    "lng": 127.10927513,
    "address": "서울특별시 광진구 아차산로78길 12",
    "tnohsh": 200,
    "aptcd": "A14375302"
  },
  {
    "name": "현대홈타운12차",
    "lat": 37.545078473,
    "lng": 127.102807658,
    "address": "서울특별시 광진구 천호대로 808",
    "tnohsh": 119,
    "aptcd": "A14375303"
  },
  {
    "name": "서초네이처힐1단지",
    "lat": 37.46407665,
    "lng": 127.019460515,
    "address": "서울특별시 서초구 형촌길 35",
    "tnohsh": 178,
    "aptcd": "A13778208"
  },
  {
    "name": "호반써밋서초파크",
    "lat": 37.457893479,
    "lng": 127.023255862,
    "address": "서울특별시 서초구 양재대로2길 33",
    "tnohsh": 424,
    "aptcd": "A13778209"
  },
  {
    "name": "인왕산2차아이파크아파트",
    "lat": 37.576000837,
    "lng": 126.959494207,
    "address": "서울특별시 종로구 통일로18길 34",
    "tnohsh": 167,
    "aptcd": "A10027708"
  },
  {
    "name": "덕수궁롯데캐슬아파트",
    "lat": 37.5635869321786,
    "lng": 126.970353714468,
    "address": "서울특별시 중구 서소문로9길 28",
    "tnohsh": 296,
    "aptcd": "A10027364"
  },
  {
    "name": "신정숲속마을아파트",
    "lat": 37.5062441985981,
    "lng": 126.831471900625,
    "address": null,
    "tnohsh": 560,
    "aptcd": "A10027396"
  },
  {
    "name": "마곡엠밸리8단지",
    "lat": 37.563757,
    "lng": 126.819535,
    "address": "서울특별시 강서구 마곡서1로 81",
    "tnohsh": 531,
    "aptcd": "A10027433"
  },
  {
    "name": "상도효성해링턴플레이스",
    "lat": 37.5057919936089,
    "lng": 126.942148701351,
    "address": "서울특별시 동작구 상도로 207",
    "tnohsh": 202,
    "aptcd": "A10027472"
  },
  {
    "name": "마곡엠밸리10단지 아파트",
    "lat": 37.559216264,
    "lng": 126.818603846,
    "address": "서울특별시 강서구 마곡중앙1로 72",
    "tnohsh": 550,
    "aptcd": "A10027452"
  },
  {
    "name": "센트라스",
    "lat": 37.5663379455023,
    "lng": 127.028445899926,
    "address": "서울특별시 성동구 왕십리로 410",
    "tnohsh": 2529,
    "aptcd": "A10027289"
  },
  {
    "name": "마포한강2차푸르지오",
    "lat": 37.551034901,
    "lng": 126.912343994,
    "address": "서울특별시 마포구 월드컵로3길 14",
    "tnohsh": 198,
    "aptcd": "A10027301"
  },
  {
    "name": "금천롯데캐슬골드파크1차아파트",
    "lat": 37.4597543543324,
    "lng": 126.894426981405,
    "address": "서울특별시 금천구 벚꽃로 40",
    "tnohsh": 1743,
    "aptcd": "A10027188"
  },
  {
    "name": "아크로리버파크",
    "lat": 37.504899938,
    "lng": 126.993250772,
    "address": "서울특별시 서초구 신반포로15길 19",
    "tnohsh": 1612,
    "aptcd": "A10027205"
  },
  {
    "name": "위례중앙푸르지오아파트",
    "lat": 37.4748092716764,
    "lng": 127.141557325873,
    "address": null,
    "tnohsh": 163,
    "aptcd": "A10027195"
  },
  {
    "name": "보문파크뷰자이아파트",
    "lat": 37.578039998,
    "lng": 127.018504541,
    "address": "서울특별시 성북구 보문사길 111",
    "tnohsh": 1186,
    "aptcd": "A10027189"
  },
  {
    "name": "서울가좌행복주택",
    "lat": 37.569150167,
    "lng": 126.913252206,
    "address": "서울특별시 마포구 성암로 28",
    "tnohsh": 362,
    "aptcd": "A10027157"
  },
  {
    "name": "현대썬앤빌청계",
    "lat": 37.566114225,
    "lng": 127.05514947,
    "address": "서울특별시 동대문구 고미술로 71",
    "tnohsh": 269,
    "aptcd": "A10027089"
  },
  {
    "name": "센시티일육",
    "lat": 37.566267492,
    "lng": 127.056257458,
    "address": "서울특별시 동대문구 전농로 16",
    "tnohsh": 243,
    "aptcd": "A10028042"
  },
  {
    "name": "면목두산6차",
    "lat": 37.577601274,
    "lng": 127.080675138,
    "address": "서울특별시 중랑구 답십리로77길 139",
    "tnohsh": 84,
    "aptcd": "A13120003"
  },
  {
    "name": "도봉숲 아뜨리움",
    "lat": 37.67819466,
    "lng": 127.043095482,
    "address": "서울특별시 도봉구 도봉로167길 38",
    "tnohsh": 172,
    "aptcd": "A10027136"
  },
  {
    "name": "녹천역두산위브아파트",
    "lat": 37.64131959,
    "lng": 127.052573601,
    "address": "서울특별시 노원구 마들로5길 25",
    "tnohsh": 326,
    "aptcd": "A10027121"
  },
  {
    "name": "포레스트힐시티",
    "lat": 37.574038827,
    "lng": 127.001860865,
    "address": "서울특별시 종로구 대학로 33",
    "tnohsh": 152,
    "aptcd": "A10027162"
  },
  {
    "name": "주상복합아남아파트",
    "lat": 37.585619,
    "lng": 127.0002684,
    "address": null,
    "tnohsh": 136,
    "aptcd": "A11076701"
  },
  {
    "name": "경희궁자이3단지",
    "lat": 37.568854929,
    "lng": 126.965171094,
    "address": "서울특별시 종로구 경교장길 35",
    "tnohsh": 589,
    "aptcd": "A10027105"
  },
  {
    "name": "경희궁자이2단지 아파트",
    "lat": 37.569205424,
    "lng": 126.964152408,
    "address": "서울특별시 종로구 송월길 99",
    "tnohsh": 1148,
    "aptcd": "A10027118"
  },
  {
    "name": "한강로우림필유",
    "lat": 37.525620831,
    "lng": 126.959849536,
    "address": "서울특별시 용산구 이촌로29길 21-7",
    "tnohsh": 144,
    "aptcd": "A14074501"
  },
  {
    "name": "한남아이파크",
    "lat": 37.532400862,
    "lng": 127.007259146,
    "address": "서울특별시 용산구 독서당로 46",
    "tnohsh": 280,
    "aptcd": "A10027071"
  },
  {
    "name": "신내대성유니드아파트",
    "lat": 37.602732708,
    "lng": 127.096286978,
    "address": "서울특별시 중랑구 봉화산로56길 140",
    "tnohsh": 133,
    "aptcd": "A10027297"
  },
  {
    "name": "돈암코오롱하늘채아파트",
    "lat": 37.598845928,
    "lng": 127.013683635,
    "address": "서울특별시 성북구 아리랑로 75",
    "tnohsh": 629,
    "aptcd": "A10027227"
  },
  {
    "name": "마포센트럴아이파크",
    "lat": 37.555353944,
    "lng": 126.958559679,
    "address": "서울특별시 마포구 마포대로 246",
    "tnohsh": 497,
    "aptcd": "A10027090"
  },
  {
    "name": "신공덕e-편한세상",
    "lat": 37.5419083408628,
    "lng": 126.95706655016,
    "address": null,
    "tnohsh": 128,
    "aptcd": "A12179006"
  },
  {
    "name": "도림한라",
    "lat": 37.507753509,
    "lng": 126.897141377,
    "address": "서울특별시 영등포구 도신로15다길 33",
    "tnohsh": 142,
    "aptcd": "A15076701"
  },
  {
    "name": "금호어울림",
    "lat": 37.519107615,
    "lng": 126.897049075,
    "address": "서울특별시 영등포구 문래로 137",
    "tnohsh": 134,
    "aptcd": "A15076801"
  },
  {
    "name": "거평",
    "lat": 37.506376,
    "lng": 127.027679,
    "address": null,
    "tnohsh": 113,
    "aptcd": "A13501008"
  },
  {
    "name": "래미안힐스테이트 고덕",
    "lat": 37.559120831,
    "lng": 127.150901775,
    "address": "서울특별시 강동구 아리수로50길 50",
    "tnohsh": 3658,
    "aptcd": "A10027207"
  },
  {
    "name": "강동이루미",
    "lat": 37.543771586,
    "lng": 127.14014389,
    "address": "서울특별시 강동구 양재대로123길 30",
    "tnohsh": 74,
    "aptcd": "A13402004"
  },
  {
    "name": "래미안에스티움",
    "lat": 37.500998074,
    "lng": 126.911869059,
    "address": "서울특별시 영등포구 신풍로 77",
    "tnohsh": 1722,
    "aptcd": "A10027073"
  },
  {
    "name": "사당대아2차",
    "lat": 37.4873890406026,
    "lng": 126.967821945862,
    "address": null,
    "tnohsh": 120,
    "aptcd": "A15609008"
  },
  {
    "name": "대치효성",
    "lat": 37.499905774,
    "lng": 127.061209114,
    "address": "서울특별시 강남구 삼성로64길 12",
    "tnohsh": 83,
    "aptcd": "A13528008"
  },
  {
    "name": "중계현대2차",
    "lat": 37.648093536,
    "lng": 127.084614411,
    "address": "서울특별시 노원구 중계로8길 103",
    "tnohsh": 140,
    "aptcd": "A13993002"
  },
  {
    "name": "상암DMC엘가",
    "lat": 37.569890023,
    "lng": 126.917815537,
    "address": "서울특별시 서대문구 모래내로 151",
    "tnohsh": 288,
    "aptcd": "A10027019"
  },
  {
    "name": "방배자이아파트",
    "lat": 37.485967505,
    "lng": 126.998967937,
    "address": "서울특별시 서초구 방배로18길 67",
    "tnohsh": 136,
    "aptcd": "A10027016"
  },
  {
    "name": "트리마제",
    "lat": 37.538534075,
    "lng": 127.044437092,
    "address": "서울특별시 성동구 왕십리로 16",
    "tnohsh": 688,
    "aptcd": "A10026988"
  },
  {
    "name": "경희궁자이1단지(임대아파트)",
    "lat": 37.572234844,
    "lng": 126.964497043,
    "address": "서울특별시 종로구 송월길 130",
    "tnohsh": 496,
    "aptcd": "A10026946"
  },
  {
    "name": "꿈의숲롯데캐슬아파트",
    "lat": 37.617159235,
    "lng": 127.035613592,
    "address": "서울특별시 강북구 오현로 56",
    "tnohsh": 615,
    "aptcd": "A10026947"
  },
  {
    "name": "경희궁자이4단지주상복합",
    "lat": 37.571389503,
    "lng": 126.961547023,
    "address": "서울특별시 종로구 송월길 155",
    "tnohsh": 182,
    "aptcd": "A10026940"
  },
  {
    "name": "서초푸르지오써밋",
    "lat": 37.501586389,
    "lng": 127.021202557,
    "address": "서울특별시 서초구 서운로 201",
    "tnohsh": 907,
    "aptcd": "A10026941"
  },
  {
    "name": "래미안용산아파트",
    "lat": 37.528817959,
    "lng": 126.966626598,
    "address": "서울특별시 용산구 한강대로 95",
    "tnohsh": 195,
    "aptcd": "A10026922"
  },
  {
    "name": "관악우정하이비전아파트 1단지",
    "lat": 37.471423323,
    "lng": 126.928987037,
    "address": "서울특별시 관악구 양지길 50-5",
    "tnohsh": 140,
    "aptcd": "A10026910"
  },
  {
    "name": "대치SK VIEW",
    "lat": 37.495928761,
    "lng": 127.060987215,
    "address": "서울특별시 강남구 삼성로51길 25",
    "tnohsh": 239,
    "aptcd": "A10026924"
  },
  {
    "name": "왕십리 자이 아파트",
    "lat": 37.561526818,
    "lng": 127.024673339,
    "address": "서울특별시 성동구 난계로 100",
    "tnohsh": 713,
    "aptcd": "A10026900"
  },
  {
    "name": "서울역센트럴자이아파트",
    "lat": 37.554609078,
    "lng": 126.963095629,
    "address": "서울특별시 중구 만리재로 175",
    "tnohsh": 1341,
    "aptcd": "A10026881"
  },
  {
    "name": "강변에스케이뷰",
    "lat": 37.538654984,
    "lng": 127.090159908,
    "address": "서울특별시 광진구 아차산로 431",
    "tnohsh": 197,
    "aptcd": "A10026874"
  },
  {
    "name": "마곡13단지 힐스테이트마스터 아파트",
    "lat": 37.556919366,
    "lng": 126.817866875,
    "address": "서울특별시 강서구 마곡중앙1로 71",
    "tnohsh": 1194,
    "aptcd": "A10026879"
  },
  {
    "name": "극동강변아파트",
    "lat": 37.511641432,
    "lng": 126.951985017,
    "address": "서울특별시 동작구 매봉로 156",
    "tnohsh": 123,
    "aptcd": "A10026873"
  },
  {
    "name": "묵정아파트",
    "lat": 37.560705866,
    "lng": 127.000070648,
    "address": "서울특별시 중구 서애로1길 34",
    "tnohsh": 122,
    "aptcd": "A10026849"
  },
  {
    "name": "래미안강동팰리스",
    "lat": 37.537256476,
    "lng": 127.131431454,
    "address": "서울특별시 강동구 천호대로 1077",
    "tnohsh": 999,
    "aptcd": "A10026852"
  },
  {
    "name": "은평지웰테라스",
    "lat": 37.643916227,
    "lng": 126.931359825,
    "address": "서울특별시 은평구 진관4로 78-38",
    "tnohsh": 220,
    "aptcd": "A10026842"
  },
  {
    "name": "힐스테이트 백련산4차 아파트",
    "lat": 37.589428823,
    "lng": 126.922119678,
    "address": "서울특별시 은평구 백련산로 37",
    "tnohsh": 963,
    "aptcd": "A10026834"
  },
  {
    "name": "아크로타워스퀘어",
    "lat": 37.522935232,
    "lng": 126.908306473,
    "address": "서울특별시 영등포구 국회대로54길 10",
    "tnohsh": 1221,
    "aptcd": "A10026816"
  },
  {
    "name": "당산롯데캐슬프레스티지 아파트",
    "lat": 37.528646161,
    "lng": 126.903249935,
    "address": "서울특별시 영등포구 영신로 237",
    "tnohsh": 198,
    "aptcd": "A10026797"
  },
  {
    "name": "백운한비치2차",
    "lat": 37.453598197,
    "lng": 126.909304414,
    "address": "서울특별시 금천구 금하로23길 52",
    "tnohsh": 112,
    "aptcd": "A10026792"
  },
  {
    "name": "용산푸르지오써밋",
    "lat": 37.527041168,
    "lng": 126.964891822,
    "address": "서울특별시 용산구 한강대로 69",
    "tnohsh": 151,
    "aptcd": "A10026759"
  },
  {
    "name": "H하우스 대림 뉴스테이",
    "lat": 37.486095491,
    "lng": 126.903450627,
    "address": "서울특별시 영등포구 시흥대로 595",
    "tnohsh": 293,
    "aptcd": "A10026761"
  },
  {
    "name": "옥수파크힐스아파트",
    "lat": 37.547818816,
    "lng": 127.012736958,
    "address": "서울특별시 성동구 매봉길 50",
    "tnohsh": 1976,
    "aptcd": "A10026748"
  },
  {
    "name": "송파레미니스아파트",
    "lat": 37.506522605093,
    "lng": 127.136922525526,
    "address": "서울특별시 송파구 성내천로 6",
    "tnohsh": 575,
    "aptcd": "A10026734"
  },
  {
    "name": "아스테리움용산",
    "lat": 37.527386174,
    "lng": 126.968830027,
    "address": "서울특별시 용산구 한강대로30길 25",
    "tnohsh": 128,
    "aptcd": "A10026719"
  },
  {
    "name": "래미안 프리미어 팰리스",
    "lat": 37.538005998,
    "lng": 127.081371623,
    "address": "서울특별시 광진구 아차산로 345",
    "tnohsh": 264,
    "aptcd": "A10026720"
  },
  {
    "name": "천왕연지마을1단지 아파트",
    "lat": 37.48817847,
    "lng": 126.841255317,
    "address": "서울특별시 구로구 오류로 36-13",
    "tnohsh": 181,
    "aptcd": "A10026729"
  },
  {
    "name": "프라비다2",
    "lat": 37.479692886,
    "lng": 126.950472217,
    "address": "서울특별시 관악구 남부순환로218길 37",
    "tnohsh": 208,
    "aptcd": "A10026710"
  },
  {
    "name": "위례포레샤인아파트",
    "lat": 37.476533455,
    "lng": 127.134102732,
    "address": "서울특별시 송파구 위례순환로 477",
    "tnohsh": 2200,
    "aptcd": "A10026682"
  },
  {
    "name": "금천롯데캐슬골드파크2차",
    "lat": 37.458265335,
    "lng": 126.89431017,
    "address": "서울특별시 금천구 벚꽃로 30",
    "tnohsh": 292,
    "aptcd": "A10026626"
  },
  {
    "name": "북한산 더샵",
    "lat": 37.594565358,
    "lng": 126.941172485,
    "address": "서울특별시 서대문구 통일로 510",
    "tnohsh": 552,
    "aptcd": "A10026604"
  },
  {
    "name": "꿈의숲코오롱하늘채아파트",
    "lat": 37.620483346,
    "lng": 127.045902701,
    "address": "서울특별시 성북구 돌곶이로 220",
    "tnohsh": 513,
    "aptcd": "A10026571"
  },
  {
    "name": "공릉현대",
    "lat": 37.621023528,
    "lng": 127.077220763,
    "address": "서울특별시 노원구 동일로176길 39-12",
    "tnohsh": 145,
    "aptcd": "A13974401"
  },
  {
    "name": "서울역한라비발디센트럴아파트",
    "lat": 37.554461667,
    "lng": 126.965925429,
    "address": "서울특별시 중구 만리재로 177",
    "tnohsh": 199,
    "aptcd": "A10026517"
  },
  {
    "name": "힐스테이트서울숲리버",
    "lat": 37.546449237,
    "lng": 127.025765703,
    "address": "서울특별시 성동구 독서당로 344",
    "tnohsh": 606,
    "aptcd": "A10026470"
  },
  {
    "name": "묵동자이2단지아파트",
    "lat": 37.613819141,
    "lng": 127.077514596,
    "address": "서울특별시 중랑구 동일로 932",
    "tnohsh": 274,
    "aptcd": "A10026469"
  },
  {
    "name": "e편한세상금호파크힐스",
    "lat": 37.554065425,
    "lng": 127.02150397,
    "address": "서울특별시 성동구 금호로 140",
    "tnohsh": 1330,
    "aptcd": "A10026418"
  },
  {
    "name": "은평뉴타운솔하임",
    "lat": 37.639233488,
    "lng": 126.917530474,
    "address": "서울특별시 은평구 통일로 1080",
    "tnohsh": 260,
    "aptcd": "A10026414"
  },
  {
    "name": "고덕숲아이파크아파트",
    "lat": 37.553199667,
    "lng": 127.164713884,
    "address": "서울특별시 강동구 고덕로80길 134",
    "tnohsh": 687,
    "aptcd": "A10026403"
  },
  {
    "name": "송파호반베르디움더퍼스트",
    "lat": 37.513461955,
    "lng": 127.14273705,
    "address": "서울특별시 송파구 동남로 342",
    "tnohsh": 220,
    "aptcd": "A10026362"
  },
  {
    "name": "서울 오류동 행복주택",
    "lat": 37.495585259,
    "lng": 126.846646709,
    "address": "서울특별시 구로구 경인로20가길 68",
    "tnohsh": 890,
    "aptcd": "A10026434"
  },
  {
    "name": "e편한세상신촌아파트",
    "lat": 37.558298572,
    "lng": 126.954974315,
    "address": "서울특별시 서대문구 북아현로1길 17",
    "tnohsh": 1910,
    "aptcd": "A10026370"
  },
  {
    "name": "서초롯데캐슬84아파트",
    "lat": 37.492362379,
    "lng": 127.018027909,
    "address": "서울특별시 서초구 사임당로17길 90",
    "tnohsh": 84,
    "aptcd": "A10026340"
  },
  {
    "name": "래미안서초7차아파트",
    "lat": 37.4922133,
    "lng": 127.0177846,
    "address": "서울특별시 서초구 사임당로17길 80",
    "tnohsh": 79,
    "aptcd": "A10026337"
  },
  {
    "name": "래미안서초에스티지에스아파트",
    "lat": 37.492859,
    "lng": 127.027121,
    "address": "서울특별시 서초구 서운로 104",
    "tnohsh": 593,
    "aptcd": "A10026411"
  },
  {
    "name": "삼성동센트럴아이파크",
    "lat": 37.51579097,
    "lng": 127.051321691,
    "address": "서울특별시 강남구 삼성로 629",
    "tnohsh": 416,
    "aptcd": "A10026350"
  },
  {
    "name": "순영웰라이빌아파트",
    "lat": 37.516572774,
    "lng": 126.912953086,
    "address": "서울특별시 영등포구 영등포로62길 42",
    "tnohsh": 136,
    "aptcd": "A10026311"
  },
  {
    "name": "래미안로이파크아파트",
    "lat": 37.487543475,
    "lng": 126.974221693,
    "address": "서울특별시 동작구 사당로23길 112",
    "tnohsh": 668,
    "aptcd": "A10026299"
  },
  {
    "name": "공릉2차신도브래뉴아파트",
    "lat": 37.625663861,
    "lng": 127.071996685,
    "address": "서울특별시 노원구 동일로193길 7",
    "tnohsh": 138,
    "aptcd": "A10026289"
  },
  {
    "name": "방학금광포란재아파트",
    "lat": 37.664440604,
    "lng": 127.045066203,
    "address": "서울특별시 도봉구 도봉로150바길 26",
    "tnohsh": 105,
    "aptcd": "A10026279"
  },
  {
    "name": "송파레미니스2단지",
    "lat": 37.506398125,
    "lng": 127.13805128,
    "address": "서울특별시 송파구 동남로 341",
    "tnohsh": 818,
    "aptcd": "A10026249"
  },
  {
    "name": "래미안미드카운티",
    "lat": 37.575339011,
    "lng": 127.055655651,
    "address": "서울특별시 동대문구 답십리로 141",
    "tnohsh": 1009,
    "aptcd": "A10026232"
  },
  {
    "name": "아크로리버뷰 신반포",
    "lat": 37.513554635,
    "lng": 127.006052096,
    "address": "서울특별시 서초구 잠원로 117",
    "tnohsh": 595,
    "aptcd": "A10026227"
  },
  {
    "name": "서울숲리버뷰자이아파트",
    "lat": 37.554285428,
    "lng": 127.038322773,
    "address": "서울특별시 성동구 고산자로2길 65",
    "tnohsh": 1034,
    "aptcd": "A10026207"
  },
  {
    "name": "문래동모아미래도아파트",
    "lat": 37.517270721,
    "lng": 126.886719811,
    "address": "서울특별시 영등포구 선유로9나길 5",
    "tnohsh": 222,
    "aptcd": "A10026197"
  },
  {
    "name": "강변그대가갤럭시아파트",
    "lat": 37.546936626,
    "lng": 127.122488849,
    "address": "서울특별시 강동구 올림픽로89길 55",
    "tnohsh": 134,
    "aptcd": "A10026195"
  },
  {
    "name": "롯데캐슬노블레스",
    "lat": 37.575918854,
    "lng": 127.049051552,
    "address": "서울특별시 동대문구 답십리로23길 30",
    "tnohsh": 584,
    "aptcd": "A10026180"
  },
  {
    "name": "상록타워 아파트",
    "lat": 37.542433104,
    "lng": 127.10094291,
    "address": "서울특별시 광진구 아차산로 540",
    "tnohsh": 200,
    "aptcd": "A10026162"
  },
  {
    "name": "신설동 지웰홈스",
    "lat": 37.573068713,
    "lng": 127.023761854,
    "address": "서울특별시 동대문구 난계로 242",
    "tnohsh": 170,
    "aptcd": "A10026147"
  },
  {
    "name": "창동서울가든아파트",
    "lat": 37.646796059,
    "lng": 127.044732251,
    "address": "서울특별시 도봉구 해등로 32",
    "tnohsh": 160,
    "aptcd": "A10026109"
  },
  {
    "name": "힐스테이트청계",
    "lat": 37.571541735,
    "lng": 127.046194211,
    "address": "서울특별시 동대문구 천호대로55길 11",
    "tnohsh": 764,
    "aptcd": "A10026104"
  },
  {
    "name": "마포한강 아이파크",
    "lat": 37.552087028,
    "lng": 126.903368542,
    "address": "서울특별시 마포구 희우정로 77",
    "tnohsh": 385,
    "aptcd": "A10026053"
  },
  {
    "name": "반포래미안아이파크",
    "lat": 37.50092246,
    "lng": 127.012560435,
    "address": "서울특별시 서초구 서초중앙로 220",
    "tnohsh": 829,
    "aptcd": "A10026051"
  },
  {
    "name": "청광플러스원 아파트",
    "lat": 37.602556816,
    "lng": 127.080174573,
    "address": "서울특별시 중랑구 동일로136길 15",
    "tnohsh": 109,
    "aptcd": "A10026046"
  },
  {
    "name": "천왕이펜하우스8단지",
    "lat": 37.476003774,
    "lng": 126.84231695,
    "address": "서울특별시 구로구 금오로 882",
    "tnohsh": 298,
    "aptcd": "A10026039"
  },
  {
    "name": "마포자이 더 센트리지 아파트",
    "lat": 37.55027258,
    "lng": 126.946612479,
    "address": "서울특별시 마포구 숭문길 98",
    "tnohsh": 927,
    "aptcd": "A10026036"
  },
  {
    "name": "목동롯데캐슬 마에스트로",
    "lat": 37.545586782,
    "lng": 126.865458572,
    "address": "서울특별시 양천구 목동중앙북로8길 71",
    "tnohsh": 410,
    "aptcd": "A10026023"
  },
  {
    "name": "독산라이프아파트",
    "lat": 37.461099971,
    "lng": 126.892169979,
    "address": "서울특별시 금천구 벚꽃로 60",
    "tnohsh": 109,
    "aptcd": "A10026024"
  },
  {
    "name": "래미안 구의 파크스위트 아파트",
    "lat": 37.545044487,
    "lng": 127.090644874,
    "address": "서울특별시 광진구 광나루로 545",
    "tnohsh": 854,
    "aptcd": "A10025985"
  },
  {
    "name": "신반포자이아파트",
    "lat": 37.510878519,
    "lng": 127.008290077,
    "address": "서울특별시 서초구 잠원로 60",
    "tnohsh": 607,
    "aptcd": "A10026004"
  },
  {
    "name": "반포써밋",
    "lat": 37.501311326,
    "lng": 127.017679173,
    "address": "서울특별시 서초구 고무래로 89",
    "tnohsh": 764,
    "aptcd": "A10026015"
  },
  {
    "name": "DMC센트럴아이파크",
    "lat": 37.580618738,
    "lng": 126.92029671,
    "address": "서울특별시 서대문구 증가로 150",
    "tnohsh": 1061,
    "aptcd": "A10025976"
  },
  {
    "name": "금천롯데캐슬골드파크3차아파트",
    "lat": 37.459972159,
    "lng": 126.896692486,
    "address": "서울특별시 금천구 시흥대로 291",
    "tnohsh": 1236,
    "aptcd": "A10025946"
  },
  {
    "name": "방배아트자이",
    "lat": 37.47933498,
    "lng": 127.002420894,
    "address": "서울특별시 서초구 명달로9길 57",
    "tnohsh": 353,
    "aptcd": "A10025927"
  },
  {
    "name": "용산kcc스위첸",
    "lat": 37.540312732,
    "lng": 126.95967494,
    "address": "서울특별시 용산구 백범로 275",
    "tnohsh": 199,
    "aptcd": "A10025898"
  },
  {
    "name": "e편한세상화랑대아파트",
    "lat": 37.617182275,
    "lng": 127.0818336,
    "address": "서울특별시 중랑구 숙선옹주로 45",
    "tnohsh": 719,
    "aptcd": "A10025855"
  },
  {
    "name": "항동하버라인8단지",
    "lat": 37.475639025,
    "lng": 126.818686643,
    "address": "서울특별시 구로구 서해안로 2036",
    "tnohsh": 384,
    "aptcd": "A10025858"
  },
  {
    "name": "흑석롯데캐슬에듀포레",
    "lat": 37.504188897,
    "lng": 126.960357717,
    "address": "서울특별시 동작구 서달로 123",
    "tnohsh": 545,
    "aptcd": "A10025867"
  },
  {
    "name": "헬리오시티아파트",
    "lat": 37.497609869,
    "lng": 127.10249742,
    "address": "서울특별시 송파구 송파대로 345",
    "tnohsh": 9510,
    "aptcd": "A10025850"
  },
  {
    "name": "래미안베라힐즈아파트",
    "lat": 37.602836004,
    "lng": 126.935970375,
    "address": "서울특별시 은평구 통일로 630",
    "tnohsh": 1305,
    "aptcd": "A10025846"
  },
  {
    "name": "힐스테이트녹번",
    "lat": 37.601971055,
    "lng": 126.935863683,
    "address": "서울특별시 은평구 통일로 610",
    "tnohsh": 952,
    "aptcd": "A10025836"
  },
  {
    "name": "연희파크푸르지오 아파트",
    "lat": 37.575124758,
    "lng": 126.927472341,
    "address": "서울특별시 서대문구 홍제천로 136",
    "tnohsh": 396,
    "aptcd": "A10025822"
  },
  {
    "name": "래미안개포루체하임",
    "lat": 37.489499473,
    "lng": 127.07887144,
    "address": "서울특별시 강남구 개포로110길 50",
    "tnohsh": 850,
    "aptcd": "A10025823"
  },
  {
    "name": "답십리파크자이",
    "lat": 37.567783872,
    "lng": 127.058400876,
    "address": "서울특별시 동대문구 답십리로56길 105",
    "tnohsh": 802,
    "aptcd": "A10025754"
  },
  {
    "name": "은평스카이뷰자이아파트",
    "lat": 37.635285258,
    "lng": 126.917598473,
    "address": "서울특별시 은평구 통일로 1034",
    "tnohsh": 361,
    "aptcd": "A10025765"
  },
  {
    "name": "홍제센트럴아이파크",
    "lat": 37.584634483,
    "lng": 126.944466153,
    "address": "서울특별시 서대문구 통일로 395",
    "tnohsh": 906,
    "aptcd": "A10025767"
  },
  {
    "name": "청담신동아아파트",
    "lat": 37.523005797,
    "lng": 127.058659285,
    "address": "서울특별시 강남구 학동로105길 30",
    "tnohsh": 106,
    "aptcd": "A10025755"
  },
  {
    "name": "길음뉴타운11단지 롯데캐슬골든힐스아파트",
    "lat": 37.608008456,
    "lng": 127.016162695,
    "address": "서울특별시 성북구 서경로 60",
    "tnohsh": 399,
    "aptcd": "A10025753"
  },
  {
    "name": "이편한세상 상도노빌리티",
    "lat": 37.50499309,
    "lng": 126.94679107,
    "address": "서울특별시 동작구 만양로 6",
    "tnohsh": 893,
    "aptcd": "A10025768"
  },
  {
    "name": "아크로 리버하임",
    "lat": 37.509655803,
    "lng": 126.962350726,
    "address": "서울특별시 동작구 현충로 52",
    "tnohsh": 1073,
    "aptcd": "A10025770"
  },
  {
    "name": "목동파크자이아파트",
    "lat": 37.508520814,
    "lng": 126.868473601,
    "address": "서울특별시 양천구 목동남로4길 80",
    "tnohsh": 356,
    "aptcd": "A10025729"
  },
  {
    "name": "경희궁 롯데캐슬아파트",
    "lat": 37.574366874,
    "lng": 126.958629401,
    "address": "서울특별시 종로구 통일로 230",
    "tnohsh": 195,
    "aptcd": "A10025710"
  },
  {
    "name": "백련산파크자이아파트",
    "lat": 37.592799845,
    "lng": 126.921501443,
    "address": "서울특별시 은평구 백련산로 67",
    "tnohsh": 678,
    "aptcd": "A10025683"
  },
  {
    "name": "은뜨락행복주택",
    "lat": 37.630176147,
    "lng": 126.919916212,
    "address": "서울특별시 은평구 통일로 972",
    "tnohsh": 350,
    "aptcd": "A10025677"
  },
  {
    "name": "마포 보성 아파트",
    "lat": 37.536050823,
    "lng": 126.946398158,
    "address": "서울특별시 마포구 마포대로4길 90",
    "tnohsh": 133,
    "aptcd": "A10025672"
  },
  {
    "name": "래미안블레스티지",
    "lat": 37.480048959,
    "lng": 127.06415056,
    "address": "서울특별시 강남구 선릉로 8",
    "tnohsh": 1957,
    "aptcd": "A10025675"
  },
  {
    "name": "응암역효성해링턴플레이스",
    "lat": 37.59835762,
    "lng": 126.909238193,
    "address": "서울특별시 은평구 가좌로 334",
    "tnohsh": 380,
    "aptcd": "A10025659"
  },
  {
    "name": "송파 두산위브아파트",
    "lat": 37.500170631,
    "lng": 127.141351507,
    "address": "서울특별시 송파구 성내천로 103",
    "tnohsh": 269,
    "aptcd": "A10025657"
  },
  {
    "name": "신정이든채",
    "lat": 37.513049405,
    "lng": 126.833734146,
    "address": "서울특별시 양천구 신정로7길 75",
    "tnohsh": 499,
    "aptcd": "A10025649"
  },
  {
    "name": "래미안길음센터피스",
    "lat": 37.609757966,
    "lng": 127.027970717,
    "address": "서울특별시 성북구 숭인로 50",
    "tnohsh": 2352,
    "aptcd": "A10025638"
  },
  {
    "name": "마포 웨스트리버 태영데시앙아파트",
    "lat": 37.550355,
    "lng": 126.931163,
    "address": "서울특별시 마포구 서강로3길 32",
    "tnohsh": 276,
    "aptcd": "A10025633"
  },
  {
    "name": "송파해모로아파트",
    "lat": 37.529653434,
    "lng": 127.117008039,
    "address": "서울특별시 송파구 풍성로26길 47",
    "tnohsh": 114,
    "aptcd": "A10025632"
  },
  {
    "name": "항동하버라인3단지",
    "lat": 37.47890548,
    "lng": 126.824445073,
    "address": "서울특별시 구로구 항동로 43",
    "tnohsh": 1170,
    "aptcd": "A10025614"
  },
  {
    "name": "e편한세상 염창",
    "lat": 37.54859928,
    "lng": 126.870265346,
    "address": "서울특별시 강서구 공항대로 583",
    "tnohsh": 499,
    "aptcd": "A10025600"
  },
  {
    "name": "항동 하버라인9단지",
    "lat": 37.480351765,
    "lng": 126.825844074,
    "address": "서울특별시 구로구 항동로 68",
    "tnohsh": 298,
    "aptcd": "A10025564"
  },
  {
    "name": "신길센트럴아이파크",
    "lat": 37.504119233,
    "lng": 126.903760265,
    "address": "서울특별시 영등포구 가마산로 426",
    "tnohsh": 612,
    "aptcd": "A10025562"
  },
  {
    "name": "두산힐스빌아파트",
    "lat": 37.501352178,
    "lng": 127.009973992,
    "address": "서울특별시 서초구 고무래로10길 16",
    "tnohsh": 76,
    "aptcd": "A10025550"
  },
  {
    "name": "용산롯데캐슬센터포레아파트",
    "lat": 37.539018916,
    "lng": 126.96409798,
    "address": "서울특별시 용산구 백범로 313",
    "tnohsh": 478,
    "aptcd": "A10025533"
  },
  {
    "name": "하버라인10단지",
    "lat": 37.479401069,
    "lng": 126.825805093,
    "address": "서울특별시 구로구 항동로 60",
    "tnohsh": 297,
    "aptcd": "A10025527"
  },
  {
    "name": "숲속마을 신동아파밀리에 아파트",
    "lat": 37.491973912,
    "lng": 126.914866176,
    "address": "서울특별시 동작구 여의대방로10길 100",
    "tnohsh": 105,
    "aptcd": "A10025504"
  },
  {
    "name": "래미안장위포레카운티아파트",
    "lat": 37.61790892,
    "lng": 127.052266283,
    "address": "서울특별시 성북구 장월로 160",
    "tnohsh": 939,
    "aptcd": "A10025461"
  },
  {
    "name": "신당 파인힐 하나유보라",
    "lat": 37.564762927,
    "lng": 127.025135005,
    "address": "서울특별시 중구 왕십리로 407",
    "tnohsh": 718,
    "aptcd": "A10025456"
  },
  {
    "name": "e편한세상서울대입구 3단지",
    "lat": 37.477667162,
    "lng": 126.940428883,
    "address": "서울특별시 관악구 참숯5길 7",
    "tnohsh": 206,
    "aptcd": "A10025428"
  },
  {
    "name": "이편한세상 서울대입구2단지",
    "lat": 37.476643586,
    "lng": 126.943270662,
    "address": "서울특별시 관악구 청룡16길 43",
    "tnohsh": 565,
    "aptcd": "A10025422"
  },
  {
    "name": "e편한세상서울대입구1단지아파트",
    "lat": 37.478692081,
    "lng": 126.943882579,
    "address": "서울특별시 관악구 청룡10길 45",
    "tnohsh": 711,
    "aptcd": "A10025423"
  },
  {
    "name": "래미안 신반포 리오센트",
    "lat": 37.517949851,
    "lng": 127.014053646,
    "address": "서울특별시 서초구 잠원로14길 32",
    "tnohsh": 475,
    "aptcd": "A10025418"
  },
  {
    "name": "래미안솔베뉴",
    "lat": 37.552949018,
    "lng": 127.144621707,
    "address": "서울특별시 강동구 양재대로 1650",
    "tnohsh": 1900,
    "aptcd": "A10025415"
  },
  {
    "name": "휘경SK뷰아파트",
    "lat": 37.594160229,
    "lng": 127.064956942,
    "address": "서울특별시 동대문구 휘경로 60",
    "tnohsh": 900,
    "aptcd": "A10025410"
  },
  {
    "name": "아스하임4차",
    "lat": 37.54746452,
    "lng": 127.072083876,
    "address": "서울특별시 광진구 광나루로 382",
    "tnohsh": 162,
    "aptcd": "A10025404"
  },
  {
    "name": "신내우디안4단지 아파트",
    "lat": 37.616754293,
    "lng": 127.111451959,
    "address": "서울특별시 중랑구 신내역로 160",
    "tnohsh": 289,
    "aptcd": "A10025397"
  },
  {
    "name": "항동하버라인2단지",
    "lat": 37.481728058,
    "lng": 126.822142466,
    "address": "서울특별시 구로구 연동로 234",
    "tnohsh": 646,
    "aptcd": "A10025387"
  },
  {
    "name": "항동하버라인 11단지 아파트",
    "lat": 37.478041119,
    "lng": 126.822333559,
    "address": "서울특별시 구로구 연동로 191-5",
    "tnohsh": 276,
    "aptcd": "A10025386"
  },
  {
    "name": "신당KCC스위첸아파트",
    "lat": 37.562971833,
    "lng": 127.024390037,
    "address": "서울특별시 중구 난계로 130",
    "tnohsh": 176,
    "aptcd": "A10025372"
  },
  {
    "name": "지웰홈스 서초",
    "lat": 37.491940881,
    "lng": 127.013335343,
    "address": "서울특별시 서초구 반포대로28길 94",
    "tnohsh": 154,
    "aptcd": "A10025375"
  },
  {
    "name": "백련산 sk뷰 아이파크",
    "lat": 37.595215907,
    "lng": 126.919438125,
    "address": "서울특별시 은평구 응암로30길 16",
    "tnohsh": 1305,
    "aptcd": "A10025310"
  },
  {
    "name": "항동하버라인4단지아파트",
    "lat": 37.481265573,
    "lng": 126.826861263,
    "address": "서울특별시 구로구 항동로 72",
    "tnohsh": 297,
    "aptcd": "A10025302"
  },
  {
    "name": "래미안아트리치",
    "lat": 37.606527377,
    "lng": 127.062259791,
    "address": "서울특별시 성북구 돌곶이로8길 22",
    "tnohsh": 1091,
    "aptcd": "A10025283"
  },
  {
    "name": "청담아이파크아파트",
    "lat": 37.525076867,
    "lng": 127.05548894,
    "address": "서울특별시 강남구 영동대로142길 25",
    "tnohsh": 108,
    "aptcd": "A10025280"
  },
  {
    "name": "고덕 그라시움 아파트",
    "lat": 37.556179683,
    "lng": 127.159176172,
    "address": "서울특별시 강동구 고덕로 333",
    "tnohsh": 4932,
    "aptcd": "A10025263"
  },
  {
    "name": "석계역 한일노벨리아시티",
    "lat": 37.613654778,
    "lng": 127.060802769,
    "address": "서울특별시 성북구 화랑로 299",
    "tnohsh": 299,
    "aptcd": "A10025259"
  },
  {
    "name": "래미안퍼스트하이",
    "lat": 37.620513385,
    "lng": 127.050405109,
    "address": "서울특별시 성북구 한천로 713",
    "tnohsh": 1562,
    "aptcd": "A10025245"
  },
  {
    "name": "꿈의숲 해링턴 플레이스 아파트",
    "lat": 37.620054492,
    "lng": 127.033597012,
    "address": "서울특별시 강북구 오현로 45",
    "tnohsh": 1028,
    "aptcd": "A10025241"
  },
  {
    "name": "동대문더퍼스트데시앙아파트",
    "lat": 37.575066938,
    "lng": 127.07036542,
    "address": "서울특별시 동대문구 장한로27가길 37",
    "tnohsh": 469,
    "aptcd": "A10025227"
  },
  {
    "name": "충무로엘크루메트로시티2",
    "lat": 37.563390271,
    "lng": 127.000022632,
    "address": "서울특별시 중구 퇴계로49길 14",
    "tnohsh": 171,
    "aptcd": "A10025223"
  },
  {
    "name": "디에이치 아너힐즈",
    "lat": 37.485247196,
    "lng": 127.066481237,
    "address": "서울특별시 강남구 삼성로 11",
    "tnohsh": 1320,
    "aptcd": "A10025203"
  },
  {
    "name": "수서하니움",
    "lat": 37.4869866,
    "lng": 127.1047706,
    "address": "서울특별시 강남구 광평로60길 32",
    "tnohsh": 73,
    "aptcd": "A10025204"
  },
  {
    "name": "나인원 한남",
    "lat": 37.536438,
    "lng": 127.003476,
    "address": "서울특별시 용산구 한남대로 91",
    "tnohsh": 341,
    "aptcd": "A10025192"
  },
  {
    "name": "S-아파트",
    "lat": 37.5743808,
    "lng": 127.0566984,
    "address": "서울특별시 강남구 역삼동 테헤란로 13길 31-4",
    "tnohsh": 350,
    "aptcd": "A77777777"
  },
  {
    "name": "항동 한양수자인 에듀힐즈",
    "lat": 37.4772261,
    "lng": 126.8232922,
    "address": "서울특별시 구로구 항동로 42",
    "tnohsh": 634,
    "aptcd": "A10025193"
  },
  {
    "name": "잠실올림픽공원아이파크",
    "lat": 37.5255442,
    "lng": 127.1143162,
    "address": "서울특별시 송파구 올림픽로43길 34",
    "tnohsh": 697,
    "aptcd": "A10025185"
  },
  {
    "name": "힐스테이트강동리버뷰",
    "lat": 37.5496106,
    "lng": 127.1230267,
    "address": "서울특별시 강동구 올림픽로91길 30",
    "tnohsh": 460,
    "aptcd": "A10025174"
  },
  {
    "name": "북한산 두산 위브",
    "lat": 37.598029,
    "lng": 126.945723,
    "address": "서울특별시 서대문구 홍은중앙로3길 9",
    "tnohsh": 497,
    "aptcd": "A10025166"
  },
  {
    "name": "한양수자인사가정파크아파트",
    "lat": 37.579904,
    "lng": 127.093493,
    "address": "서울특별시 중랑구 사가정로72길 26",
    "tnohsh": 497,
    "aptcd": "A10025159"
  },
  {
    "name": "신내글로리움아파트",
    "lat": 37.6169184,
    "lng": 127.0935671,
    "address": "서울특별시 중랑구 신내로 208",
    "tnohsh": 229,
    "aptcd": "A10025137"
  },
  {
    "name": "노원 센트럴푸르지오",
    "lat": 37.665157,
    "lng": 127.074769,
    "address": "서울특별시 노원구 수락산로 12",
    "tnohsh": 810,
    "aptcd": "A10025133"
  },
  {
    "name": "DMC에코자이",
    "lat": 37.576911,
    "lng": 126.918137,
    "address": "서울특별시 서대문구 거북골로 84",
    "tnohsh": 1047,
    "aptcd": "A10025130"
  },
  {
    "name": "지밸리소홈",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 영등포구 도림천로19길 11",
    "tnohsh": 299,
    "aptcd": "A10025122"
  },
  {
    "name": "항동중흥S클래스베르데카운티",
    "lat": 37.4817659,
    "lng": 126.8226571,
    "address": "서울특별시 구로구 연동로 233",
    "tnohsh": 419,
    "aptcd": "A10025115"
  },
  {
    "name": "e편한세상독산더타워아파트",
    "lat": 37.465826,
    "lng": 126.896182,
    "address": "서울특별시 금천구 범안로 1212",
    "tnohsh": 432,
    "aptcd": "A10025116"
  },
  {
    "name": "고덕롯데캐슬베네루체",
    "lat": 37.549416,
    "lng": 127.167612,
    "address": "서울특별시 강동구 상암로79길 88",
    "tnohsh": 1859,
    "aptcd": "A10025112"
  },
  {
    "name": "고덕센트럴 아이파크",
    "lat": 37.5522344,
    "lng": 127.1669237,
    "address": "서울특별시 강동구 고덕로80길 99",
    "tnohsh": 1745,
    "aptcd": "A10025104"
  },
  {
    "name": "월계센트럴아이파크아파트",
    "lat": 37.630376,
    "lng": 127.057208,
    "address": "서울특별시 노원구 초안산로2라길 26",
    "tnohsh": 859,
    "aptcd": "A10025097"
  },
  {
    "name": "e편한세상서울대입구아파트",
    "lat": 37.47799,
    "lng": 126.943451,
    "address": "서울특별시 관악구 청룡16길 43",
    "tnohsh": 1276,
    "aptcd": "A10025092"
  },
  {
    "name": "보라매 sk뷰",
    "lat": 37.5011629,
    "lng": 126.9151097,
    "address": "서울특별시 영등포구 여의대방로35가길 19",
    "tnohsh": 1546,
    "aptcd": "A10025070"
  },
  {
    "name": "오목교벽산블루밍아파트",
    "lat": 37.523073,
    "lng": 126.882137,
    "address": "서울특별시 영등포구 선유서로21길 30",
    "tnohsh": 114,
    "aptcd": "A10025034"
  },
  {
    "name": "신길센트럴자이",
    "lat": 37.503061,
    "lng": 126.907757,
    "address": "서울특별시 영등포구 신길로29길 17",
    "tnohsh": 1008,
    "aptcd": "A10025024"
  },
  {
    "name": "휘경 해모로 프레스티지 아파트",
    "lat": 37.591618,
    "lng": 127.062659,
    "address": "서울특별시 동대문구 외대역동로1길 60-3",
    "tnohsh": 299,
    "aptcd": "A10025015"
  },
  {
    "name": "응암SH빌아파트",
    "lat": 37.5980126,
    "lng": 126.9266196,
    "address": "서울특별시 은평구 백련산로 146-30",
    "tnohsh": 136,
    "aptcd": "A10025018"
  },
  {
    "name": "사당롯데캐슬골든포레",
    "lat": 37.492635,
    "lng": 126.962381,
    "address": "서울특별시 동작구 사당로 90",
    "tnohsh": 959,
    "aptcd": "A10025013"
  },
  {
    "name": "고덕 아르테온 아파트",
    "lat": 37.5550952,
    "lng": 127.1685346,
    "address": "서울특별시 강동구 고덕로 360",
    "tnohsh": 4066,
    "aptcd": "A10025010"
  },
  {
    "name": "마포그랑자이아파트",
    "lat": 37.55557,
    "lng": 126.94451,
    "address": "서울특별시 마포구 대흥로 175",
    "tnohsh": 1248,
    "aptcd": "A10025003"
  },
  {
    "name": "신촌숲 아이파크 아파트",
    "lat": 37.551036,
    "lng": 126.934264,
    "address": "서울특별시 마포구 광성로 17",
    "tnohsh": 1015,
    "aptcd": "A10024974"
  },
  {
    "name": "백련산 해모로 아파트",
    "lat": 37.596311,
    "lng": 126.92186,
    "address": "서울특별시 은평구 응암로30길 15",
    "tnohsh": 760,
    "aptcd": "A10024947"
  },
  {
    "name": "래미안루센티아 아파트",
    "lat": 37.5755277,
    "lng": 126.9162819,
    "address": "서울특별시 서대문구 거북골로 100",
    "tnohsh": 997,
    "aptcd": "A10024938"
  },
  {
    "name": "e편한세상 강동에코포레 아파트",
    "lat": 37.541198,
    "lng": 127.148197,
    "address": "서울특별시 강동구 천중로 253",
    "tnohsh": 366,
    "aptcd": "A10024932"
  },
  {
    "name": "구로항동제일풍경채포레스트",
    "lat": 37.4759387,
    "lng": 126.8158201,
    "address": "서울특별시 구로구 부광로 96-16",
    "tnohsh": 345,
    "aptcd": "A10024927"
  },
  {
    "name": "문래롯데캐슬아파트",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 영등포구 선유로9길 30",
    "tnohsh": 499,
    "aptcd": "A10024925"
  },
  {
    "name": "반포센트럴자이아파트",
    "lat": 37.507069,
    "lng": 127.001701,
    "address": "서울특별시 서초구 반포대로 310-6",
    "tnohsh": 757,
    "aptcd": "A10024913"
  },
  {
    "name": "이편한세상서울대입구2차(5단지)",
    "lat": 37.478089,
    "lng": 126.942051,
    "address": "서울특별시 관악구 참숯1길 19",
    "tnohsh": 519,
    "aptcd": "A10024894"
  },
  {
    "name": "서교동 효성해링턴타워",
    "lat": 37.5507398,
    "lng": 126.9167103,
    "address": "서울특별시 마포구 양화로 72",
    "tnohsh": 913,
    "aptcd": "A10024891"
  },
  {
    "name": "용답동힐데스하임 청년주택",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 성동구 천호대로 416",
    "tnohsh": 170,
    "aptcd": "A10024886"
  },
  {
    "name": "목동 센트럴 아이파크위브 아파트",
    "lat": 37.516804,
    "lng": 126.843516,
    "address": "서울특별시 양천구 남부순환로83길 18",
    "tnohsh": 3045,
    "aptcd": "A10024872"
  },
  {
    "name": "구로항동우남퍼스트빌",
    "lat": 37.4773,
    "lng": 126.820681,
    "address": "서울특별시 구로구 항동로 8",
    "tnohsh": 337,
    "aptcd": "A10024849"
  },
  {
    "name": "녹번역e편한세상캐슬",
    "lat": 37.599269,
    "lng": 126.932044,
    "address": "서울특별시 은평구 은평로 220",
    "tnohsh": 2569,
    "aptcd": "A10024831"
  },
  {
    "name": "쌍문e-편한세상아파트",
    "lat": 37.649907,
    "lng": 127.027137,
    "address": "서울특별시 도봉구 노해로41가길 16",
    "tnohsh": 141,
    "aptcd": "A10024827"
  },
  {
    "name": "송학휴스테이아파트",
    "lat": 37.667052,
    "lng": 127.036102,
    "address": "서울특별시 도봉구 도당로15길 36",
    "tnohsh": 134,
    "aptcd": "A10024822"
  },
  {
    "name": "DMC롯데캐슬더퍼스트",
    "lat": 37.584794,
    "lng": 126.891951,
    "address": "서울특별시 은평구 수색로 300",
    "tnohsh": 1192,
    "aptcd": "A10024828"
  },
  {
    "name": "목동금호타운아파트",
    "lat": 37.535931,
    "lng": 126.867077,
    "address": "서울특별시 양천구 목동중앙남로3길 11",
    "tnohsh": 103,
    "aptcd": "A10024823"
  },
  {
    "name": "대림 우성2차",
    "lat": 37.495928,
    "lng": 126.89981,
    "address": "서울특별시 영등포구 도림로47길 1",
    "tnohsh": 120,
    "aptcd": "A10024829"
  },
  {
    "name": "현대까르띠에710아파트",
    "lat": 37.50172,
    "lng": 127.044591,
    "address": "서울특별시 강남구 언주로86길 12",
    "tnohsh": 137,
    "aptcd": "A10024820"
  },
  {
    "name": "삼성동한일아파트",
    "lat": 37.514107,
    "lng": 127.049817,
    "address": "서울특별시 강남구 봉은사로73길 23",
    "tnohsh": 127,
    "aptcd": "A10024819"
  },
  {
    "name": "대치롯데캐슬아파트",
    "lat": 37.505115,
    "lng": 127.056706,
    "address": "서울특별시 강남구 삼성로85길 11",
    "tnohsh": 142,
    "aptcd": "A10024821"
  },
  {
    "name": "남해오네뜨아파트",
    "lat": 37.48705,
    "lng": 126.965263,
    "address": "서울특별시 동작구 사당로2가길 173",
    "tnohsh": 131,
    "aptcd": "A10024811"
  },
  {
    "name": "월계우남아파트",
    "lat": 37.61582,
    "lng": 127.06754,
    "address": "서울특별시 노원구 화랑로 355",
    "tnohsh": 138,
    "aptcd": "A10024812"
  },
  {
    "name": "롯데캐슬노블",
    "lat": 37.492491,
    "lng": 127.035424,
    "address": "서울특별시 강남구 도곡로13길 19",
    "tnohsh": 117,
    "aptcd": "A10024813"
  },
  {
    "name": "롯데캐슬리베아파트",
    "lat": 37.496298,
    "lng": 127.053809,
    "address": "서울특별시 강남구 도곡로 404",
    "tnohsh": 144,
    "aptcd": "A10024815"
  },
  {
    "name": "로데오현대아파트",
    "lat": 37.52667,
    "lng": 127.0373,
    "address": "서울특별시 강남구 압구정로50길 28",
    "tnohsh": 139,
    "aptcd": "A10024814"
  },
  {
    "name": "황학코아루",
    "lat": 37.566612,
    "lng": 127.022403,
    "address": "서울특별시 중구 난계로11길 30",
    "tnohsh": 112,
    "aptcd": "A10024801"
  },
  {
    "name": "대치1차현대아파트",
    "lat": 37.4997456,
    "lng": 127.0651317,
    "address": "서울특별시 강남구 영동대로57길 28",
    "tnohsh": 120,
    "aptcd": "A10024799"
  },
  {
    "name": "상일우성타운",
    "lat": 37.546536,
    "lng": 127.159188,
    "address": "서울특별시 강동구 상암로 331",
    "tnohsh": 105,
    "aptcd": "A10024798"
  },
  {
    "name": "당산센트럴아이파크",
    "lat": 37.5299889,
    "lng": 126.9027572,
    "address": "서울특별시 영등포구 영신로 247",
    "tnohsh": 802,
    "aptcd": "A10024789"
  },
  {
    "name": "매봉삼성아파트",
    "lat": 37.489193,
    "lng": 127.04872,
    "address": "서울특별시 강남구 언주로 203",
    "tnohsh": 132,
    "aptcd": "A10024793"
  },
  {
    "name": "이편한세상 송파파크센트럴",
    "lat": 37.493915,
    "lng": 127.150756,
    "address": "서울특별시 송파구 오금로 551",
    "tnohsh": 1199,
    "aptcd": "A10024787"
  },
  {
    "name": "금강주택",
    "lat": 37.6082039,
    "lng": 126.9689263,
    "address": "서울특별시 종로구 평창12길 8-22",
    "tnohsh": 168,
    "aptcd": "A10024780"
  },
  {
    "name": "상도동 롯데캐슬 비엔",
    "lat": 37.496497,
    "lng": 126.943431,
    "address": "서울특별시 동작구 양녕로 170",
    "tnohsh": 141,
    "aptcd": "A10024777"
  },
  {
    "name": "상계 대창센시티",
    "lat": 37.6714122,
    "lng": 127.051265,
    "address": "서울특별시 노원구 수락산로 246",
    "tnohsh": 117,
    "aptcd": "A10024770"
  },
  {
    "name": "상계중앙하이츠아파트",
    "lat": 37.6722176,
    "lng": 127.051626,
    "address": "서울특별시 노원구 동일로231길 72",
    "tnohsh": 142,
    "aptcd": "A10024778"
  },
  {
    "name": "해주드림빌아파트",
    "lat": 37.60383,
    "lng": 126.92309,
    "address": "서울특별시 은평구 응암로 366",
    "tnohsh": 111,
    "aptcd": "A10024774"
  },
  {
    "name": "아임2030(청년주택)",
    "lat": 37.5516066,
    "lng": 126.8646206,
    "address": "서울특별시 강서구 공항대로59가길 14",
    "tnohsh": 285,
    "aptcd": "A10024768"
  },
  {
    "name": "순화동포스코더샵",
    "lat": 37.559937,
    "lng": 126.971987,
    "address": "서울특별시 중구 칠패로 27",
    "tnohsh": 137,
    "aptcd": "A10024756"
  },
  {
    "name": "신한토탈아파트",
    "lat": 37.51196,
    "lng": 126.93323,
    "address": "서울특별시 동작구 등용로14길 34",
    "tnohsh": 134,
    "aptcd": "A10024752"
  },
  {
    "name": "광장자이아파트",
    "lat": 37.542673,
    "lng": 127.095002,
    "address": "서울특별시 광진구 광나루로 595",
    "tnohsh": 122,
    "aptcd": "A10024751"
  },
  {
    "name": "신림2차금호타운",
    "lat": 37.468169,
    "lng": 126.944463,
    "address": "서울특별시 관악구 신림로3가길 7",
    "tnohsh": 126,
    "aptcd": "A10024749"
  },
  {
    "name": "사가정 센트럴 아이파크 아파트",
    "lat": 37.582679,
    "lng": 127.081924,
    "address": "서울특별시 중랑구 동일로92길 40",
    "tnohsh": 1505,
    "aptcd": "A10024741"
  },
  {
    "name": "개봉역 센트레빌레우스",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 구로구 경인로 302",
    "tnohsh": 1089,
    "aptcd": "A10024745"
  },
  {
    "name": "현진에버빌아파트",
    "lat": 37.485921,
    "lng": 126.907035,
    "address": "서울특별시 동작구 신대방1나길 45",
    "tnohsh": 135,
    "aptcd": "A10024733"
  },
  {
    "name": "e편한세상 영등포 아델포레",
    "lat": 37.494512,
    "lng": 126.906944,
    "address": "서울특별시 영등포구 신길로 29",
    "tnohsh": 859,
    "aptcd": "A10024725"
  },
  {
    "name": "힐스테이트신촌",
    "lat": 37.562291,
    "lng": 126.951063,
    "address": "서울특별시 서대문구 이화여대8길 123",
    "tnohsh": 1226,
    "aptcd": "A10024719"
  },
  {
    "name": "면목 라온 프라이빗 아파트",
    "lat": 37.58231,
    "lng": 127.078897,
    "address": "서울특별시 중랑구 동일로91길 23",
    "tnohsh": 453,
    "aptcd": "A10024703"
  },
  {
    "name": "장위우방아파트",
    "lat": 37.610125,
    "lng": 127.054781,
    "address": "서울특별시 성북구 화랑로 235",
    "tnohsh": 147,
    "aptcd": "A10024702"
  },
  {
    "name": "용산센트럴파크",
    "lat": 37.526093,
    "lng": 126.967663,
    "address": "서울특별시 용산구 서빙고로 17",
    "tnohsh": 1140,
    "aptcd": "A10024691"
  },
  {
    "name": "동익빌라",
    "lat": 37.604131,
    "lng": 126.958162,
    "address": "서울특별시 종로구 홍지문길 64",
    "tnohsh": 123,
    "aptcd": "A10024669"
  },
  {
    "name": "구의세양아파트",
    "lat": 37.537557,
    "lng": 127.094011,
    "address": "서울특별시 광진구 구의강변로 84",
    "tnohsh": 130,
    "aptcd": "A10024667"
  },
  {
    "name": "서희스타힐스",
    "lat": 37.488633,
    "lng": 126.959534,
    "address": "서울특별시 관악구 청림3길 10",
    "tnohsh": 142,
    "aptcd": "A10024666"
  },
  {
    "name": "사당진흥아파트",
    "lat": 37.4804494,
    "lng": 126.96905,
    "address": "서울특별시 동작구 사당로16아길 43",
    "tnohsh": 140,
    "aptcd": "A10024642"
  },
  {
    "name": "관악월드메르디앙아파트",
    "lat": 37.483625,
    "lng": 126.959046,
    "address": "서울특별시 관악구 관악로28길 80",
    "tnohsh": 118,
    "aptcd": "A10024638"
  },
  {
    "name": "청담2차e편한세상아파트",
    "lat": 37.521414,
    "lng": 127.045392,
    "address": "서울특별시 강남구 도산대로70길 25",
    "tnohsh": 142,
    "aptcd": "A10024640"
  },
  {
    "name": "세양청마루",
    "lat": 37.620752,
    "lng": 127.060832,
    "address": "서울특별시 노원구 석계로13길 35",
    "tnohsh": 115,
    "aptcd": "A10024636"
  },
  {
    "name": "신림서초아파트",
    "lat": 37.463651,
    "lng": 126.93199,
    "address": "서울특별시 관악구 호암로16길 5",
    "tnohsh": 109,
    "aptcd": "A10024634"
  },
  {
    "name": "공덕SK리더스뷰 2단지",
    "lat": 37.5451058,
    "lng": 126.9492355,
    "address": "서울특별시 마포구 백범로31길 8",
    "tnohsh": 166,
    "aptcd": "A10024626"
  },
  {
    "name": "태흥아파트",
    "lat": 37.46601,
    "lng": 126.93104,
    "address": "서울특별시 관악구 호암로 541",
    "tnohsh": 127,
    "aptcd": "A10024621"
  },
  {
    "name": "인왕산어울림 아파트",
    "lat": 37.583841,
    "lng": 126.95112,
    "address": null,
    "tnohsh": 123,
    "aptcd": "A10024620"
  },
  {
    "name": "힐스테이트클래시안아파트",
    "lat": 37.503998,
    "lng": 126.912117,
    "address": "서울특별시 영등포구 신길로28길 9",
    "tnohsh": 1476,
    "aptcd": "A10024615"
  },
  {
    "name": "종암sh빌아파트",
    "lat": 37.5973644,
    "lng": 127.0301269,
    "address": "서울특별시 성북구 종암로9길 71",
    "tnohsh": 104,
    "aptcd": "A10024603"
  },
  {
    "name": "DMC문영퀸즈파크",
    "lat": 37.587619,
    "lng": 126.907735,
    "address": "서울특별시 은평구 증산로13길 44-5",
    "tnohsh": 119,
    "aptcd": "A10024581"
  },
  {
    "name": "서초센트럴아이파크",
    "lat": 37.4871871,
    "lng": 127.0091283,
    "address": "서울특별시 서초구 반포대로18길 36",
    "tnohsh": 318,
    "aptcd": "A10024574"
  },
  {
    "name": "위례포레샤인18단지",
    "lat": 37.486816,
    "lng": 127.1522144,
    "address": "서울특별시 송파구 위례북로4길 12",
    "tnohsh": 685,
    "aptcd": "A10024577"
  },
  {
    "name": "포레나영등포센트럴아파트",
    "lat": 37.523206,
    "lng": 126.905671,
    "address": "서울특별시 영등포구 국회대로50길 20",
    "tnohsh": 185,
    "aptcd": "A10024567"
  },
  {
    "name": "개포래미안포레스트",
    "lat": 37.47848,
    "lng": 127.054031,
    "address": "서울특별시 강남구 개포로 264",
    "tnohsh": 2296,
    "aptcd": "A10024564"
  },
  {
    "name": "고덕센트럴푸르지오",
    "lat": 37.557703,
    "lng": 127.17017,
    "address": "서울특별시 강동구 고덕로 399",
    "tnohsh": 656,
    "aptcd": "A10024562"
  },
  {
    "name": "포레나노원 아파트",
    "lat": 37.663938,
    "lng": 127.062369,
    "address": "서울특별시 노원구 노원로38길 76",
    "tnohsh": 1062,
    "aptcd": "A10024547"
  },
  {
    "name": "래미안리더스원",
    "lat": 37.490773,
    "lng": 127.028121,
    "address": "서울특별시 서초구 서운로 62",
    "tnohsh": 1317,
    "aptcd": "A10024552"
  },
  {
    "name": "북한산두산위브2차",
    "lat": 37.600043,
    "lng": 126.944439,
    "address": "서울특별시 서대문구 홍은중앙로1길 100",
    "tnohsh": 296,
    "aptcd": "A10024532"
  },
  {
    "name": "더클래식동작",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 동작구 노량진로8길 55",
    "tnohsh": 272,
    "aptcd": "A10024524"
  },
  {
    "name": "신마곡 벽산 블루밍",
    "lat": 37.571185,
    "lng": 126.808283,
    "address": "서울특별시 강서구 양천로10길 38",
    "tnohsh": 298,
    "aptcd": "A10024505"
  },
  {
    "name": "논현 기린힐스",
    "lat": 37.512999,
    "lng": 127.030891,
    "address": "서울특별시 강남구 논현로 661",
    "tnohsh": 249,
    "aptcd": "A10024501"
  },
  {
    "name": "아크로 서울포레스트",
    "lat": 37.544798,
    "lng": 127.043853,
    "address": "서울특별시 성동구 왕십리로 83-21",
    "tnohsh": 280,
    "aptcd": "A10024503"
  },
  {
    "name": "e편한세상 문래 에듀플라츠",
    "lat": 37.520028,
    "lng": 126.885457,
    "address": "서울특별시 영등포구 선유서로 50",
    "tnohsh": 263,
    "aptcd": "A10024495"
  },
  {
    "name": "꿈의숲아이파크아파트",
    "lat": 37.618675,
    "lng": 127.047983,
    "address": "서울특별시 성북구 돌곶이로40길 46",
    "tnohsh": 1711,
    "aptcd": "A10024488"
  },
  {
    "name": "여의도더리브스타일",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 영등포구 경인로 900",
    "tnohsh": 185,
    "aptcd": "A10024490"
  },
  {
    "name": "위례포레샤인13단지아파트",
    "lat": 37.4825792,
    "lng": 127.1370619,
    "address": "서울특별시 송파구 위례서이로 25",
    "tnohsh": 560,
    "aptcd": "A10024492"
  },
  {
    "name": "고덕자이 아파트",
    "lat": 37.552393,
    "lng": 127.1708,
    "address": "서울특별시 강동구 상일로 55",
    "tnohsh": 1824,
    "aptcd": "A10024473"
  },
  {
    "name": "신길파크자이",
    "lat": 37.503191,
    "lng": 126.913341,
    "address": "서울특별시 영등포구 신길로28길 25",
    "tnohsh": 641,
    "aptcd": "A10024470"
  },
  {
    "name": "강동리버스트4단지",
    "lat": 37.572621,
    "lng": 127.1731,
    "address": "서울특별시 강동구 아리수로93가길 110",
    "tnohsh": 1239,
    "aptcd": "A10024468"
  },
  {
    "name": "지웰홈스 왕십리",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 성동구 고산자로14길 26",
    "tnohsh": 299,
    "aptcd": "A10024464"
  },
  {
    "name": "방학지음재힐스",
    "lat": 37.66744,
    "lng": 127.044813,
    "address": "서울특별시 도봉구 도봉로150다길 28",
    "tnohsh": 187,
    "aptcd": "A10024463"
  },
  {
    "name": "쌍용더플래티넘용마산",
    "lat": 37.572678,
    "lng": 127.085956,
    "address": "서울특별시 중랑구 용마산로 209",
    "tnohsh": 245,
    "aptcd": "A10024443"
  },
  {
    "name": "센터스퀘어등촌",
    "lat": 37.5533338,
    "lng": 126.8510294,
    "address": "서울특별시 강서구 공항대로 543",
    "tnohsh": 500,
    "aptcd": "A10024436"
  },
  {
    "name": "삼성동대성유니드",
    "lat": 37.50865,
    "lng": 127.05402,
    "address": "서울특별시 강남구 테헤란로77길 26",
    "tnohsh": 59,
    "aptcd": "A10024435"
  },
  {
    "name": "강동리버스트 8단지",
    "lat": 37.5719395,
    "lng": 127.175428,
    "address": "서울특별시 강동구 아리수로93나길 88",
    "tnohsh": 946,
    "aptcd": "A10024440"
  },
  {
    "name": "북가좌 신일해피트리아파트",
    "lat": 37.575195,
    "lng": 126.904045,
    "address": "서울특별시 서대문구 수색로 147-1",
    "tnohsh": 111,
    "aptcd": "A10024428"
  },
  {
    "name": "이랜드PEER 신촌 청년주택",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 마포구 서강로 75-16",
    "tnohsh": 589,
    "aptcd": "A10024425"
  },
  {
    "name": "마곡엠밸리9단지",
    "lat": 37.561735,
    "lng": 126.818592,
    "address": "서울특별시 강서구 공항대로 103",
    "tnohsh": 1529,
    "aptcd": "A10024426"
  },
  {
    "name": "강동리엔파크11단지",
    "lat": 37.554724,
    "lng": 127.144817,
    "address": "서울특별시 강동구 고덕로98길 101",
    "tnohsh": 600,
    "aptcd": "A10024420"
  },
  {
    "name": "강동리버스트6단지",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 강동구 아리수로93가길 77",
    "tnohsh": 1244,
    "aptcd": "A10024422"
  },
  {
    "name": "강동 리버스트 7단지 아파트",
    "lat": 37.570719,
    "lng": 127.1733082,
    "address": "서울특별시 강동구 아리수로93가길 70",
    "tnohsh": 1025,
    "aptcd": "A10024421"
  },
  {
    "name": "강동리엔파크 14단지 아파트",
    "lat": 37.554724,
    "lng": 127.144817,
    "address": "서울특별시 강동구 고덕로98길 160",
    "tnohsh": 943,
    "aptcd": "A10024412"
  },
  {
    "name": "강동리엔파크9단지아파트",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 강동구 고덕로98길 29",
    "tnohsh": 366,
    "aptcd": "A10024410"
  },
  {
    "name": "공덕SK리더스뷰 1단지",
    "lat": 37.5451652,
    "lng": 126.94684,
    "address": "서울특별시 마포구 백범로31길 7",
    "tnohsh": 306,
    "aptcd": "A10024408"
  },
  {
    "name": "래미안 목동아델리체",
    "lat": 37.518826,
    "lng": 126.851496,
    "address": "서울특별시 양천구 중앙로43길 14",
    "tnohsh": 1497,
    "aptcd": "A10024398"
  },
  {
    "name": "(풍납)대동아파트",
    "lat": 37.5355317,
    "lng": 127.1170144,
    "address": "서울특별시 송파구 풍성로15길 10",
    "tnohsh": 93,
    "aptcd": "A10024379"
  },
  {
    "name": "상도역롯데캐슬파크엘",
    "lat": 37.500753,
    "lng": 126.947169,
    "address": "서울특별시 동작구 양녕로 220",
    "tnohsh": 950,
    "aptcd": "A10024365"
  },
  {
    "name": "삼정아트테라스정동",
    "lat": 37.5635216,
    "lng": 126.9682218,
    "address": "서울특별시 중구 서소문로 89-20",
    "tnohsh": 168,
    "aptcd": "A10024359"
  },
  {
    "name": "마포프레스티지자이아파트",
    "lat": 37.553719,
    "lng": 126.947802,
    "address": "서울특별시 마포구 대흥로24길 24",
    "tnohsh": 1694,
    "aptcd": "A10024347"
  },
  {
    "name": "용산 베르디움 프렌즈",
    "lat": 37.5311678,
    "lng": 126.9678516,
    "address": "서울특별시 용산구 백범로99길 40",
    "tnohsh": 1086,
    "aptcd": "A10024333"
  },
  {
    "name": "오렌지카운티 을지로",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 중구 동호로33길 15",
    "tnohsh": 157,
    "aptcd": "A10024327"
  },
  {
    "name": "영등포 중흥S-클래스",
    "lat": 37.5234,
    "lng": 126.886278,
    "address": "서울특별시 영등포구 선유서로24길 6",
    "tnohsh": 308,
    "aptcd": "A10024316"
  },
  {
    "name": "힐스테이트녹번역아파트",
    "lat": 37.59962,
    "lng": 126.934656,
    "address": "서울특별시 은평구 은평로 240",
    "tnohsh": 879,
    "aptcd": "A10024313"
  },
  {
    "name": "독산역 롯데캐슬아파트",
    "lat": 37.4644259,
    "lng": 126.8904329,
    "address": "서울특별시 금천구 벚꽃로 100",
    "tnohsh": 927,
    "aptcd": "A10024302"
  },
  {
    "name": "디에이치포레센트아파트",
    "lat": 37.490232,
    "lng": 127.078684,
    "address": "서울특별시 강남구 개포로110길 38",
    "tnohsh": 184,
    "aptcd": "A10024258"
  },
  {
    "name": "디에이치반포라클라스",
    "lat": 37.5007631,
    "lng": 127.010446,
    "address": "서울특별시 서초구 서초중앙로 206",
    "tnohsh": 848,
    "aptcd": "A10024254"
  },
  {
    "name": "신내역 금강펜테리움 센트럴파크아파트",
    "lat": 37.609041,
    "lng": 127.109111,
    "address": "서울특별시 중랑구 용마산로136길 160",
    "tnohsh": 490,
    "aptcd": "A10024214"
  },
  {
    "name": "송파레이크힐아파트",
    "lat": 37.485795,
    "lng": 127.144078,
    "address": "서울특별시 송파구 위례송파로 89",
    "tnohsh": 394,
    "aptcd": "A10024197"
  },
  {
    "name": "디에이치 자이 개포",
    "lat": 37.490791,
    "lng": 127.075083,
    "address": "서울특별시 강남구 영동대로 22",
    "tnohsh": 1996,
    "aptcd": "A10024216"
  },
  {
    "name": "서초그랑자이",
    "lat": 37.489133,
    "lng": 127.025992,
    "address": "서울특별시 서초구 효령로 391",
    "tnohsh": 1446,
    "aptcd": "A10024240"
  },
  {
    "name": "자양호반써밋아파트",
    "lat": 37.5376553,
    "lng": 127.0682832,
    "address": "서울특별시 광진구 능동로 69",
    "tnohsh": 305,
    "aptcd": "A10024132"
  },
  {
    "name": "서울휘경행복주택",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 동대문구 장안벚꽃로 317",
    "tnohsh": 200,
    "aptcd": "A10024244"
  },
  {
    "name": "청신호 행복주택 정릉하늘마루",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 성북구 정릉로10가길 6-31",
    "tnohsh": 166,
    "aptcd": "A10024237"
  },
  {
    "name": "우장산역 해링턴타워",
    "lat": 37.5459315,
    "lng": 126.8352954,
    "address": "서울특별시 강서구 강서로 231",
    "tnohsh": 429,
    "aptcd": "A10024145"
  },
  {
    "name": "이수푸르지오더프레티움",
    "lat": 37.4930871,
    "lng": 126.9779437,
    "address": "서울특별시 동작구 동작대로39길 39",
    "tnohsh": 514,
    "aptcd": "A10024245"
  },
  {
    "name": "방배그랑자이아파트",
    "lat": 37.4767899,
    "lng": 126.9962367,
    "address": "서울특별시 서초구 방배로 21",
    "tnohsh": 758,
    "aptcd": "A10024171"
  },
  {
    "name": "서초꽃마을주얼리",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 서초구 반포대로27길 13",
    "tnohsh": 280,
    "aptcd": "A10024156"
  },
  {
    "name": "래미안 라클래시",
    "lat": 37.5177334,
    "lng": 127.0481649,
    "address": "서울특별시 강남구 삼성로 651",
    "tnohsh": 679,
    "aptcd": "A10024131"
  },
  {
    "name": "문정현대아파트",
    "lat": 37.4858272,
    "lng": 127.1262726,
    "address": "서울특별시 송파구 송파대로20길 28",
    "tnohsh": 120,
    "aptcd": "A10024172"
  },
  {
    "name": "포레나송파",
    "lat": 37.4863348,
    "lng": 127.1440562,
    "address": "서울특별시 송파구 위례송파로 123",
    "tnohsh": 1282,
    "aptcd": "A10024152"
  },
  {
    "name": "대치르엘",
    "lat": 37.5016593,
    "lng": 127.0624654,
    "address": "서울특별시 강남구 도곡로93길 23",
    "tnohsh": 273,
    "aptcd": "A10024102"
  },
  {
    "name": "보라매자이 더 포레스트",
    "lat": 37.4985576,
    "lng": 126.9253834,
    "address": "서울특별시 동작구 여의대방로22길 121",
    "tnohsh": 959,
    "aptcd": "A10024098"
  },
  {
    "name": "DMC SK뷰 1단지 아파트",
    "lat": 37.5810965,
    "lng": 126.8959227,
    "address": "서울특별시 은평구 수색로 216",
    "tnohsh": 644,
    "aptcd": "A10024086"
  },
  {
    "name": "이문휘경지웰에스테이트",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 동대문구 외대역동로 63-12",
    "tnohsh": 313,
    "aptcd": "A10024082"
  },
  {
    "name": "송파위례리슈빌",
    "lat": 37.4838484,
    "lng": 127.1448757,
    "address": "서울특별시 송파구 위례송파로 124",
    "tnohsh": 494,
    "aptcd": "A10024085"
  },
  {
    "name": "e편한세상 청계 센트럴포레",
    "lat": 37.57198,
    "lng": 127.0289736,
    "address": "서울특별시 동대문구 무학로 91",
    "tnohsh": 823,
    "aptcd": "A10024042"
  },
  {
    "name": "수유역푸르지오시티",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 강북구 도봉로 290",
    "tnohsh": 298,
    "aptcd": "A10024034"
  },
  {
    "name": "강남파라곤",
    "lat": 37.5167702,
    "lng": 127.038377,
    "address": null,
    "tnohsh": 58,
    "aptcd": "A10024035"
  },
  {
    "name": "신사삼성래미안아파트",
    "lat": 37.5210145,
    "lng": 127.0203797,
    "address": null,
    "tnohsh": 63,
    "aptcd": "A10024029"
  },
  {
    "name": "셀립은평",
    "lat": 37.6120607,
    "lng": 126.9295434,
    "address": "서울특별시 은평구 통일로 742",
    "tnohsh": 201,
    "aptcd": "A10024026"
  },
  {
    "name": "양원역 금호어울림포레스트아파트",
    "lat": 37.6076201,
    "lng": 127.1097437,
    "address": "서울특별시 중랑구 양원역로10길 75",
    "tnohsh": 331,
    "aptcd": "A10024018"
  },
  {
    "name": "신내역 힐데스하임아파트",
    "lat": 37.6101369,
    "lng": 127.1044359,
    "address": "서울특별시 중랑구 봉화산로 301",
    "tnohsh": 218,
    "aptcd": "A10024008"
  },
  {
    "name": "개포더샵트리에",
    "lat": 37.484892,
    "lng": 127.0563943,
    "address": "서울특별시 강남구 개포로 311",
    "tnohsh": 232,
    "aptcd": "A10023996"
  },
  {
    "name": "태릉해링턴플레이스",
    "lat": 37.6260014,
    "lng": 127.0815267,
    "address": "서울특별시 노원구 공릉로34길 86",
    "tnohsh": 1308,
    "aptcd": "A10023991"
  },
  {
    "name": "청년주택 와이엔타워",
    "lat": 37.6193335,
    "lng": 127.0752036,
    "address": "서울특별시 노원구 동일로 1000",
    "tnohsh": 270,
    "aptcd": "A10023990"
  },
  {
    "name": "E편한세상백련산아파트",
    "lat": 37.595555,
    "lng": 126.923922,
    "address": "서울특별시 은평구 백련산로 112",
    "tnohsh": 358,
    "aptcd": "A10023994"
  },
  {
    "name": "어바니엘 천호",
    "lat": 37.538079,
    "lng": 127.1287007,
    "address": "서울특별시 강동구 천호대로161길 21",
    "tnohsh": 182,
    "aptcd": "A10023979"
  },
  {
    "name": "어바니엘한강",
    "lat": 37.512953,
    "lng": 126.9467626,
    "address": "서울특별시 동작구 노량진로 190",
    "tnohsh": 207,
    "aptcd": "A10023966"
  },
  {
    "name": "에피소드수유838",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 강북구 도봉로 315",
    "tnohsh": 558,
    "aptcd": "A10023955"
  },
  {
    "name": "홍제역 해링턴플레이스아파트",
    "lat": 37.590313,
    "lng": 126.947405,
    "address": "서울특별시 서대문구 세무서8길 30",
    "tnohsh": 1116,
    "aptcd": "A10023959"
  },
  {
    "name": "중랑숲시티프라디움",
    "lat": 37.607621,
    "lng": 127.108403,
    "address": "서울특별시 중랑구 양원역로10길 47",
    "tnohsh": 403,
    "aptcd": "A10023952"
  },
  {
    "name": "광진그랜드파크",
    "lat": 37.544273,
    "lng": 127.0757555,
    "address": "서울특별시 광진구 광나루로 458",
    "tnohsh": 730,
    "aptcd": "A10023951"
  },
  {
    "name": "삼성석탑아파트",
    "lat": 37.5175602,
    "lng": 127.0434776,
    "address": null,
    "tnohsh": 139,
    "aptcd": "A10023939"
  },
  {
    "name": "엘크루발산아파트",
    "lat": 37.5591923,
    "lng": 126.8412062,
    "address": "서울특별시 강서구 강서로56길 44",
    "tnohsh": 252,
    "aptcd": "A10023934"
  },
  {
    "name": "롯데캐슬클라시아",
    "lat": 37.6089258,
    "lng": 127.0252576,
    "address": "서울특별시 성북구 숭인로8길 80",
    "tnohsh": 2029,
    "aptcd": "A10023926"
  },
  {
    "name": "송파레이크파크호반써밋1차",
    "lat": 37.4845395,
    "lng": 127.1365419,
    "address": "서울특별시 송파구 위례송파로 40",
    "tnohsh": 689,
    "aptcd": "A10023927"
  },
  {
    "name": "송파레이크파크 호반 써밋2",
    "lat": 37.4844494,
    "lng": 127.1422995,
    "address": "서울특별시 송파구 위례송파로 80",
    "tnohsh": 700,
    "aptcd": "A10023922"
  },
  {
    "name": "인히어쌍문아파트",
    "lat": 37.6458626,
    "lng": 127.0326268,
    "address": "서울특별시 도봉구 도봉로 445",
    "tnohsh": 288,
    "aptcd": "A10023914"
  },
  {
    "name": "이수스위첸포레힐즈아파트",
    "lat": 37.498185,
    "lng": 126.982985,
    "address": "서울특별시 동작구 동작대로45길 10",
    "tnohsh": 366,
    "aptcd": "A10023898"
  },
  {
    "name": "위례중앙푸르지오아파트",
    "lat": 37.4753593,
    "lng": 127.1398694,
    "address": "서울특별시 송파구 위례광장로 120",
    "tnohsh": 311,
    "aptcd": "A10023897"
  },
  {
    "name": "청계푸르지오시티",
    "lat": 37.569139,
    "lng": 127.050522,
    "address": "서울특별시 동대문구 천호대로 257",
    "tnohsh": 298,
    "aptcd": "A10023891"
  },
  {
    "name": "송파 시그니처 롯데캐슬아파트",
    "lat": 37.4958575,
    "lng": 127.146583,
    "address": "서울특별시 송파구 거마로 56",
    "tnohsh": 1945,
    "aptcd": "A10023887"
  },
  {
    "name": "DMC센트럴자이",
    "lat": 37.58032,
    "lng": 126.9025224,
    "address": "서울특별시 은평구 수색로 200",
    "tnohsh": 1256,
    "aptcd": "A10023875"
  },
  {
    "name": "대방동신일해피트리 아파트",
    "lat": 37.51395,
    "lng": null,
    "address": null,
    "tnohsh": 130,
    "aptcd": "A10023859"
  },
  {
    "name": "용산데시앙포레아파트",
    "lat": 37.548159,
    "lng": 126.962886,
    "address": "서울특별시 용산구 효창원로 227",
    "tnohsh": 384,
    "aptcd": "A10023858"
  },
  {
    "name": "강동리엔파크13단지아파트",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 강동구 고덕로98길 161",
    "tnohsh": 675,
    "aptcd": "A10023855"
  },
  {
    "name": "칼튼테라스",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 중랑구 공릉로2길 8-4",
    "tnohsh": 235,
    "aptcd": "A10023834"
  },
  {
    "name": "꿈의숲한신더휴아파트",
    "lat": 37.620171,
    "lng": 127.03301117,
    "address": "서울특별시 강북구 오패산로 202",
    "tnohsh": 203,
    "aptcd": "A10023829"
  },
  {
    "name": "강남센트럴아이파크",
    "lat": 37.500586,
    "lng": 127.04579317,
    "address": "서울특별시 강남구 테헤란로44길 26",
    "tnohsh": 499,
    "aptcd": "A10023825"
  },
  {
    "name": "로프트원 태릉입구역",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 중랑구 동일로 952",
    "tnohsh": 249,
    "aptcd": "A10023815"
  },
  {
    "name": "LH서울양원1단지",
    "lat": 37.6085921,
    "lng": 127.1062377,
    "address": "서울특별시 중랑구 양원역로 92",
    "tnohsh": 1216,
    "aptcd": "A10023816"
  },
  {
    "name": "용산원효루미니",
    "lat": 37.541377,
    "lng": 126.969359,
    "address": "서울특별시 용산구 원효로97길 15",
    "tnohsh": 752,
    "aptcd": "A10023798"
  },
  {
    "name": "더플레이스충정로",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 중구 중림로 21",
    "tnohsh": 276,
    "aptcd": "A10023788"
  },
  {
    "name": "에드가 쌍문 청년주택",
    "lat": 37.6565952,
    "lng": 127.0136945,
    "address": "서울특별시 도봉구 삼양로 602",
    "tnohsh": 253,
    "aptcd": "A10023732"
  },
  {
    "name": "구산주택",
    "lat": 37.6122329,
    "lng": 126.9149094,
    "address": "서울특별시 은평구 서오릉로 165",
    "tnohsh": 238,
    "aptcd": "A10023734"
  },
  {
    "name": "아그네스풍림아이원",
    "lat": 37.6029861,
    "lng": 126.918964,
    "address": null,
    "tnohsh": 64,
    "aptcd": "A10023728"
  },
  {
    "name": "더샵파크프레스티지",
    "lat": 37.507791,
    "lng": 126.916553,
    "address": "서울특별시 영등포구 가마산로79길 37",
    "tnohsh": 799,
    "aptcd": "A10023715"
  },
  {
    "name": "DMC금호리첸시아",
    "lat": 37.570789,
    "lng": 126.916165,
    "address": "서울특별시 서대문구 수색로2길 39",
    "tnohsh": 450,
    "aptcd": "A10023709"
  },
  {
    "name": "힐데스하임천호아파트",
    "lat": 37.542051,
    "lng": 127.126208,
    "address": "서울특별시 강동구 올림픽로78길 30",
    "tnohsh": 188,
    "aptcd": "A10023695"
  },
  {
    "name": "보문리슈빌하우트",
    "lat": 37.587191,
    "lng": 127.019614,
    "address": "서울특별시 성북구 보문로26길 17",
    "tnohsh": 465,
    "aptcd": "A10023669"
  },
  {
    "name": "우림 루미아트",
    "lat": 37.5597,
    "lng": 126.90111,
    "address": null,
    "tnohsh": 119,
    "aptcd": "A10023665"
  },
  {
    "name": "반포 르엘 아파트",
    "lat": 37.507594,
    "lng": 127.002832,
    "address": "서울특별시 서초구 신반포로23길 23",
    "tnohsh": 596,
    "aptcd": "A10023673"
  },
  {
    "name": "힐스테이트뉴포레",
    "lat": 37.484267,
    "lng": 126.90515,
    "address": "서울특별시 관악구 조원로 25",
    "tnohsh": 1143,
    "aptcd": "A10023661"
  },
  {
    "name": "천호역한강청년주택",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 강동구 천호대로 989",
    "tnohsh": 223,
    "aptcd": "A10023670"
  },
  {
    "name": "래미안 엘리니티",
    "lat": 37.579598,
    "lng": 127.028506,
    "address": "서울특별시 동대문구 한빛로 49",
    "tnohsh": 1048,
    "aptcd": "A10023633"
  },
  {
    "name": "고척아이파크MD",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 구로구 경인로43길 49",
    "tnohsh": 1459,
    "aptcd": "A10023604"
  },
  {
    "name": "고척아이파크RD",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 구로구 중앙로5길 59",
    "tnohsh": 746,
    "aptcd": "A10023598"
  },
  {
    "name": "신정동 보람쉬움아파트",
    "lat": 37.525512,
    "lng": 126.855503,
    "address": "서울특별시 양천구 오목로35길 5",
    "tnohsh": 125,
    "aptcd": "A10023593"
  },
  {
    "name": "힐스테이트 창경궁",
    "lat": 37.5753028,
    "lng": 127.0048983,
    "address": "서울특별시 종로구 율곡로 236",
    "tnohsh": 181,
    "aptcd": "A10023586"
  },
  {
    "name": "장위지웰에스테이트",
    "lat": 37.6178424,
    "lng": 127.0562046,
    "address": "서울특별시 성북구 한천로 660-16",
    "tnohsh": 173,
    "aptcd": "A10023569"
  },
  {
    "name": "개포6차우성아파트",
    "lat": 37.476763,
    "lng": 127.05721,
    "address": "서울특별시 강남구 언주로 3",
    "tnohsh": 270,
    "aptcd": "A10023565"
  },
  {
    "name": "서대문푸르지오센트럴파크",
    "lat": 37.5815054,
    "lng": 126.9503248,
    "address": "서울특별시 서대문구 통일로 339",
    "tnohsh": 832,
    "aptcd": "A10023560"
  },
  {
    "name": "동작협성휴포레시그니처아파트",
    "lat": 37.4865084,
    "lng": 126.9055334,
    "address": "서울특별시 동작구 시흥대로 606",
    "tnohsh": 274,
    "aptcd": "A10023551"
  },
  {
    "name": "가양역두산위브아파트",
    "lat": 37.5562926,
    "lng": 126.8545567,
    "address": "서울특별시 강서구 공항대로45길 15",
    "tnohsh": 220,
    "aptcd": "A10023543"
  },
  {
    "name": "한일베라체캠퍼스",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 동대문구 이문로 37",
    "tnohsh": 264,
    "aptcd": "A10023539"
  },
  {
    "name": "개포상록스타힐스",
    "lat": 37.4882004,
    "lng": 127.0758235,
    "address": "서울특별시 강남구 영동대로 16",
    "tnohsh": 1703,
    "aptcd": "A10023547"
  },
  {
    "name": "우장산숲 아이파크",
    "lat": 37.545048,
    "lng": 126.839264,
    "address": "서울특별시 강서구 화곡로31다길 20",
    "tnohsh": 576,
    "aptcd": "A10023515"
  },
  {
    "name": "영등포자이르네",
    "lat": 37.488308,
    "lng": 126.904871,
    "address": "서울특별시 영등포구 시흥대로 625",
    "tnohsh": 212,
    "aptcd": "A10023516"
  },
  {
    "name": "마포더클래시",
    "lat": 37.5561542,
    "lng": 126.9488538,
    "address": "서울특별시 마포구 신촌로28길 8",
    "tnohsh": 1419,
    "aptcd": "A10023508"
  },
  {
    "name": "포레나 당산",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 영등포구 당산로 83",
    "tnohsh": 496,
    "aptcd": "A10023489"
  },
  {
    "name": "약수역 더시티",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 중구 동호로7길 14",
    "tnohsh": 153,
    "aptcd": "A10023488"
  },
  {
    "name": "힐스테이트 홍은포레스트 아파트",
    "lat": 37.5860638,
    "lng": 126.9256542,
    "address": "서울특별시 서대문구 가좌로4길 21",
    "tnohsh": 623,
    "aptcd": "A10023482"
  },
  {
    "name": "한일휴니스빌",
    "lat": 37.6175151,
    "lng": 127.0743905,
    "address": "서울특별시 노원구 화랑로 421",
    "tnohsh": 164,
    "aptcd": "A10023478"
  },
  {
    "name": "호반베르디움 스테이원",
    "lat": 37.6128803,
    "lng": 126.9273998,
    "address": "서울특별시 은평구 통일로 767",
    "tnohsh": 977,
    "aptcd": "A10023467"
  },
  {
    "name": "구로오네뜨시티",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 구로구 가마산로25길 9",
    "tnohsh": 208,
    "aptcd": "A10023471"
  },
  {
    "name": "반포르엘2차",
    "lat": 37.5088381,
    "lng": 127.0023236,
    "address": "서울특별시 서초구 신반포로23길 33",
    "tnohsh": 280,
    "aptcd": "A10023462"
  },
  {
    "name": "e편한세상 서대문",
    "lat": 37.5930092,
    "lng": 126.9406927,
    "address": "서울특별시 서대문구 통일로 505",
    "tnohsh": 481,
    "aptcd": "A10023449"
  },
  {
    "name": "리마크빌 군자",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 광진구 천호대로 517",
    "tnohsh": 299,
    "aptcd": "A10023395"
  },
  {
    "name": "청량리역해링턴플레이스",
    "lat": 37.5783497,
    "lng": 127.0424625,
    "address": "서울특별시 동대문구 고산자로34길 70",
    "tnohsh": 220,
    "aptcd": "A10023389"
  },
  {
    "name": "용마산모아엘가파크포레",
    "lat": 37.5855607,
    "lng": 127.0957516,
    "address": "서울특별시 중랑구 용마산로84길 9-16",
    "tnohsh": 243,
    "aptcd": "A10023384"
  },
  {
    "name": "BX201 청년주택",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 관악구 남부순환로224길 31",
    "tnohsh": 201,
    "aptcd": "A10023372"
  },
  {
    "name": "회기역 하트리움",
    "lat": 37.5886592,
    "lng": 127.0585367,
    "address": "서울특별시 동대문구 망우로 46",
    "tnohsh": 582,
    "aptcd": "A10023368"
  },
  {
    "name": "힐스테이트세운센트럴1단지",
    "lat": 37.5677369,
    "lng": 126.9937631,
    "address": "서울특별시 중구 을지로15길 32",
    "tnohsh": 414,
    "aptcd": "A10023356"
  },
  {
    "name": "세운푸르지오헤리시티",
    "lat": 37.5645412,
    "lng": 126.9966,
    "address": "서울특별시 중구 마른내로 79",
    "tnohsh": 614,
    "aptcd": "A10023352"
  },
  {
    "name": "흑석자이",
    "lat": 37.5024601,
    "lng": 126.9585023,
    "address": "서울특별시 동작구 서달로 90",
    "tnohsh": 1772,
    "aptcd": "A10023350"
  },
  {
    "name": "힐스테이트세운센트럴2단지",
    "lat": 37.5681001,
    "lng": 126.9944136,
    "address": "서울특별시 중구 을지로15길 32",
    "tnohsh": 608,
    "aptcd": "A10023343"
  },
  {
    "name": "개포자이프레지던스",
    "lat": 37.4851097,
    "lng": 127.0716098,
    "address": "서울특별시 강남구 삼성로 14",
    "tnohsh": 3375,
    "aptcd": "A10023348"
  },
  {
    "name": "자양하늘채베르",
    "lat": 37.5328319,
    "lng": 127.0846261,
    "address": "서울특별시 광진구 자양로 55",
    "tnohsh": 165,
    "aptcd": "A10023336"
  },
  {
    "name": "칸타빌수유팰리스",
    "lat": 37.6421993,
    "lng": 127.025479,
    "address": "서울특별시 강북구 한천로148길 12-13",
    "tnohsh": 216,
    "aptcd": "A10023268"
  },
  {
    "name": "현대썬앤빌601",
    "lat": 0,
    "lng": 0,
    "address": "서울특별시 동대문구 장한로 91",
    "tnohsh": 193,
    "aptcd": "A10027877"
  },
  {
    "name": "호반써밋목동아파트",
    "lat": 37.51643,
    "lng": 126.852912,
    "address": "서울특별시 양천구 중앙로29길 11",
    "tnohsh": 407,
    "aptcd": "A10023886"
  },
  {
    "name": "신목동파라곤아파트",
    "lat": 37.5231839,
    "lng": 126.8439844,
    "address": "서울특별시 양천구 오목로 55",
    "tnohsh": 299,
    "aptcd": "A10023219"
  },
  {
    "name": "청량리역 한양수자인 그라시엘",
    "lat": 37.577315,
    "lng": 127.0430027,
    "address": "서울특별시 동대문구 고산자로32길 78",
    "tnohsh": 1152,
    "aptcd": "A10023188"
  },
  {
    "name": "대치푸르지오써밋",
    "lat": 37.5022037,
    "lng": 127.0605396,
    "address": "서울특별시 강남구 삼성로72길 12",
    "tnohsh": 489,
    "aptcd": "A10023162"
  },
  {
    "name": "DMC아트포레자이아파트",
    "lat": 37.5855287,
    "lng": 126.8982312,
    "address": "서울특별시 은평구 은평터널로 27",
    "tnohsh": 672,
    "aptcd": "A10023126"
  },
  {
    "name": "신반포르엘",
    "lat": 37.5169968,
    "lng": 127.0136925,
    "address": "서울특별시 서초구 잠원로14길 42",
    "tnohsh": 330,
    "aptcd": "A10023143"
  },
  {
    "name": "디아크리온강남 아파트",
    "lat": 37.4769648,
    "lng": 127.1071081,
    "address": "서울특별시 강남구 자곡로11길 11",
    "tnohsh": 597,
    "aptcd": "A10023132"
  },
  {
    "name": "공덕동 크로시티 행복주택",
    "lat": 37.5466768,
    "lng": 126.9497275,
    "address": "서울특별시 마포구 백범로31길 19",
    "tnohsh": 350,
    "aptcd": "A10023118"
  },
  {
    "name": "롯데캐슬 리버파크 시그니처 아파트",
    "lat": 37.5378925,
    "lng": 127.0627946,
    "address": "서울특별시 광진구 뚝섬로 467",
    "tnohsh": 878,
    "aptcd": "A10023099"
  },
  {
    "name": "청량리역 롯데캐슬 SKY-L65",
    "lat": 37.5794114,
    "lng": 127.0453793,
    "address": "서울특별시 동대문구 답십리로 27",
    "tnohsh": 1425,
    "aptcd": "A10023083"
  },
  {
    "name": "DMC파인시티자이",
    "lat": 37.5835982,
    "lng": 126.8960815,
    "address": "서울특별시 은평구 은평터널로 15",
    "tnohsh": 1223,
    "aptcd": "A10023079"
  },
  {
    "name": "지와인 아파트",
    "lat": 37.5540141,
    "lng": 126.8665061,
    "address": "서울특별시 강서구 양천로 620",
    "tnohsh": 136,
    "aptcd": "A10023075"
  },
  {
    "name": "잠실 센트럴파크",
    "lat": 37.5105286,
    "lng": 127.0835419,
    "address": "서울특별시 송파구 백제고분로7길 42",
    "tnohsh": 217,
    "aptcd": "A10023070"
  },
  {
    "name": "DMC SKVIEW 아이파크포레",
    "lat": 37.5864629,
    "lng": 126.8932295,
    "address": "서울특별시 은평구 수색로 322",
    "tnohsh": 1464,
    "aptcd": "A10023076"
  },
  {
    "name": "더샵파크솔레이유아파트",
    "lat": 37.5302068,
    "lng": 127.1447086,
    "address": "서울특별시 강동구 진황도로61길 25-23",
    "tnohsh": 195,
    "aptcd": "A10023059"
  },
  {
    "name": "노원롯데캐슬시그니처2단지",
    "lat": 37.6651606,
    "lng": 127.0777624,
    "address": "서울특별시 노원구 덕릉로 753",
    "tnohsh": 610,
    "aptcd": "A10023060"
  },
  {
    "name": "래미안원베일리",
    "lat": 37.5068044,
    "lng": 126.9981867,
    "address": "서울특별시 서초구 반포대로 333",
    "tnohsh": 2990,
    "aptcd": "A10023043"
  },
  {
    "name": "노원롯데캐슬시그니처1단지",
    "lat": 37.6651606,
    "lng": 127.0777624,
    "address": "서울특별시 노원구 덕릉로 753",
    "tnohsh": 553,
    "aptcd": "A10023024"
  },
  {
    "name": "삼성동 마에스트로",
    "lat": 37.5062798,
    "lng": 127.0497315,
    "address": "서울특별시 강남구 선릉로94길 15",
    "tnohsh": 299,
    "aptcd": "A10023020"
  },
  {
    "name": "마포푸르지오더센트럴",
    "lat": 37.5545455,
    "lng": 126.9564486,
    "address": "서울특별시 마포구 마포대로 231",
    "tnohsh": 239,
    "aptcd": "A10022941"
  },
  {
    "name": "강서금호어울림퍼스티어",
    "lat": 37.550706,
    "lng": 126.8510647,
    "address": "서울특별시 강서구 화곡로54길 43",
    "tnohsh": 523,
    "aptcd": "A10022928"
  },
  {
    "name": "신내역 시티프라디움 아파트",
    "lat": 37.6105081,
    "lng": 127.1024053,
    "address": "서울특별시 중랑구 용마산로 670",
    "tnohsh": 495,
    "aptcd": "A10022919"
  },
  {
    "name": "힐스테이트리슈빌강일",
    "lat": 37.5737161,
    "lng": 127.1748062,
    "address": "서울특별시 강동구 아리수로93다길 80",
    "tnohsh": 809,
    "aptcd": "A10022851"
  },
  {
    "name": "디에이치퍼스티어아이파크",
    "lat": 37.4802872,
    "lng": 127.057848,
    "address": "서울특별시 강남구 개포로 310",
    "tnohsh": 6702,
    "aptcd": "A10022859"
  },
  {
    "name": "연신내역루체스테이션",
    "lat": 37.6186894,
    "lng": 126.9232678,
    "address": "서울특별시 은평구 통일로 838-21",
    "tnohsh": 264,
    "aptcd": "A10022803"
  },
  {
    "name": "최강타워",
    "lat": 37.4835688,
    "lng": 126.9305194,
    "address": "서울특별시 관악구 남부순환로180길 6",
    "tnohsh": 299,
    "aptcd": "A10022801"
  },
  {
    "name": "힐스테이트 남산",
    "lat": 37.5616775,
    "lng": 126.999437,
    "address": "서울특별시 중구 퇴계로46길 26",
    "tnohsh": 282,
    "aptcd": "A10022761"
  },
  {
    "name": "원에디션강남",
    "lat": 37.5078841,
    "lng": 127.0382664,
    "address": "서울특별시 강남구 언주로 563",
    "tnohsh": 229,
    "aptcd": "A10022749"
  },
  {
    "name": "e편한세상 고덕 어반브릿지",
    "lat": 37.5556305,
    "lng": 127.1806922,
    "address": "서울특별시 강동구 고덕로98길 75",
    "tnohsh": 593,
    "aptcd": "A10022756"
  },
  {
    "name": "상도 푸르지오 클라베뉴",
    "lat": 37.4981623,
    "lng": 126.9394804,
    "address": "서울특별시 동작구 성대로 164",
    "tnohsh": 771,
    "aptcd": "A10022720"
  },
  {
    "name": "고덕풍경채어바니티",
    "lat": 37.563401,
    "lng": 127.168671,
    "address": "서울특별시 강동구 아리수로 375",
    "tnohsh": 780,
    "aptcd": "A10022715"
  },
  {
    "name": "LH 수서2단지",
    "lat": 37.4795691,
    "lng": 127.107023,
    "address": "서울특별시 강남구 자곡로11길 28",
    "tnohsh": 1080,
    "aptcd": "A10022652"
  },
  {
    "name": "송파더플래티넘",
    "lat": 37.5032969,
    "lng": 127.1363056,
    "address": "서울특별시 송파구 성내천로 50",
    "tnohsh": 328,
    "aptcd": "A10022649"
  },
  {
    "name": "대우디오빌프라임",
    "lat": 37.4915748,
    "lng": 127.0299815,
    "address": "서울특별시 서초구 강남대로 321",
    "tnohsh": 112,
    "aptcd": "A10022623"
  },
  {
    "name": "힐스테이트 천호역 젠트리스",
    "lat": 37.5372437,
    "lng": 127.1256988,
    "address": "서울특별시 강동구 천호대로 1024 ",
    "tnohsh": 160,
    "aptcd": "A10022572"
  },
  {
    "name": "래미안 원펜타스",
    "lat": 37.5042453,
    "lng": 126.9937662,
    "address": "서울특별시 서초구 신반포로15길 1",
    "tnohsh": 641,
    "aptcd": "A10022556"
  },
  {
    "name": "에피소드용산241",
    "lat": 37.524826,
    "lng": 126.9631346,
    "address": null,
    "tnohsh": 162,
    "aptcd": "A10022504"
  },
  {
    "name": "문래건영아파트",
    "lat": 37.5183886,
    "lng": 126.8924554,
    "address": null,
    "tnohsh": 141,
    "aptcd": "A10022428"
  },
  {
    "name": "신길AK푸르지오주상복합",
    "lat": 37.5066055,
    "lng": 126.9100988,
    "address": null,
    "tnohsh": 296,
    "aptcd": "A10022430"
  },
  {
    "name": "서초동롯데캐슬리버티",
    "lat": 37.4874489,
    "lng": 127.0169557,
    "address": null,
    "tnohsh": 132,
    "aptcd": "A10022474"
  },
  {
    "name": "논현 e편한세상",
    "lat": 37.5068651,
    "lng": 127.0287625,
    "address": null,
    "tnohsh": 63,
    "aptcd": "A10022476"
  },
  {
    "name": "강동헤리티지자이",
    "lat": 37.5391486,
    "lng": 127.1486967,
    "address": null,
    "tnohsh": 1299,
    "aptcd": "A10022525"
  },
  {
    "name": "은평뉴타운상림마을 9단지",
    "lat": 37.6461029,
    "lng": 126.9287459,
    "address": null,
    "tnohsh": 127,
    "aptcd": "A10022468"
  },
  {
    "name": "길음역 롯데캐슬 트윈골드",
    "lat": 37.6036978,
    "lng": 127.0229761,
    "address": null,
    "tnohsh": 395,
    "aptcd": "A10022419"
  },
  {
    "name": "신림한양아파트",
    "lat": 37.4730334,
    "lng": 126.9150426,
    "address": null,
    "tnohsh": 132,
    "aptcd": "A10022412"
  },
  {
    "name": "성수금호타운2차아파트",
    "lat": 37.5435962,
    "lng": 127.0531519,
    "address": null,
    "tnohsh": 141,
    "aptcd": "A10022325"
  },
  {
    "name": "북서울자이 폴라리스 아파트",
    "lat": 37.6274551,
    "lng": 127.0186259,
    "address": null,
    "tnohsh": 1045,
    "aptcd": "A10022391"
  },
  {
    "name": "해링턴플레이스안암",
    "lat": 37.5858437,
    "lng": 127.0240268,
    "address": null,
    "tnohsh": 199,
    "aptcd": "A10022341"
  },
  {
    "name": "성수1차대우아파트",
    "lat": 37.5453864,
    "lng": 127.0653275,
    "address": null,
    "tnohsh": 108,
    "aptcd": "A10021638"
  },
  {
    "name": "더샵둔촌포레",
    "lat": 37.5317812,
    "lng": 127.1463865,
    "address": null,
    "tnohsh": 572,
    "aptcd": "A10021705"
  },
  {
    "name": "강동밀레니얼중흥S-클래스",
    "lat": 37.5414447,
    "lng": 127.1269881,
    "address": null,
    "tnohsh": 999,
    "aptcd": "A10022202"
  },
  {
    "name": "센트레빌아스테리움영등포",
    "lat": 37.5216,
    "lng": 126.9093458,
    "address": null,
    "tnohsh": 156,
    "aptcd": "A10022098"
  },
  {
    "name": "올림픽파크포레온",
    "lat": 37.523857,
    "lng": 127.138787,
    "address": null,
    "tnohsh": 12032,
    "aptcd": "A10021122"
  },
  {
    "name": "힐스테이트 e편한세상 문정아파트",
    "lat": 37.4894236,
    "lng": 127.1332848,
    "address": null,
    "tnohsh": 1265,
    "aptcd": "A10022403"
  },
  {
    "name": "센트레빌아스테리움시그니처아파트",
    "lat": 37.6041058,
    "lng": 126.9074093,
    "address": null,
    "tnohsh": 752,
    "aptcd": "A10021056"
  },
  {
    "name": "호반써밋개봉아파트",
    "lat": 37.499653,
    "lng": 126.846687,
    "address": null,
    "tnohsh": 317,
    "aptcd": "A10020958"
  },
  {
    "name": "래미안라그란데",
    "lat": 37.600078,
    "lng": 127.0602571,
    "address": null,
    "tnohsh": 3069,
    "aptcd": "A10020919"
  },
  {
    "name": "서울숲아이파크리버포레",
    "lat": 37.5501739,
    "lng": 127.0435724,
    "address": null,
    "tnohsh": 825,
    "aptcd": "A10020907"
  },
  {
    "name": "어울채행복주택",
    "lat": 37.5354016,
    "lng": 127.088713,
    "address": null,
    "tnohsh": 300,
    "aptcd": "A10020868"
  },
  {
    "name": "힐스테이트관악센트씨엘",
    "lat": 37.4919618,
    "lng": 126.9459834,
    "address": null,
    "tnohsh": 997,
    "aptcd": "A10020964"
  },
  {
    "name": "골드타워신대방청년주택",
    "lat": 37.4986786,
    "lng": 126.9277635,
    "address": null,
    "tnohsh": 330,
    "aptcd": "A10020786"
  },
  {
    "name": "아크로삼성",
    "lat": 37.5199747,
    "lng": 127.0596517,
    "address": null,
    "tnohsh": 419,
    "aptcd": "A10020826"
  },
  {
    "name": "장위자이레디언트",
    "lat": 37.613619,
    "lng": 127.0566091,
    "address": null,
    "tnohsh": 2840,
    "aptcd": "A10020716"
  }
];
